[
  {
    "problemGroupName": "Человек и природа",
    "problems": [
      {
        "problemName": "Восприятия человеком природы как живой материи (влияния природы на душу человека)",
        "arguments": [
          {
            "author": "А. П. Чехов",
            "book": "Степь",
            "comment": "Егорушка, мальчик 9-ти лет, пораженный расотой степи, очеловечивает её и превращает в своего двойника: ему кажется, что степное пространство способно и страдать, и радоваться, и тосковать. Его переживания и мысли становятся не по-детски серьезными, философскими."
          },
          {
            "author": "",
            "book": "Слово о полку Игореве",
            "comment": "Вся природа в «Слове» наделяется автором человеческими чувствами, способностью различать добро и зло. Она предупреждает русских о несчастьях, переживает с ними горе и радости."
          },
          {
            "author": "Л. Н. Толстой",
            "book": "Война и мир",
            "comment": "Наташа Ростова, восхищаясь красотой ночи в Отрадном, готова полететь, как птица: её окрыляет увиденное. Андрей Болконский во время поездки в Отрадное увидел старый дуб, и изменения, которые впоследствии произошли в душе героя, связаны с красотой и величием могучего дерева."
          },
          {
            "author": "В. Астафьев",
            "book": "Царь-рыба",
            "comment": "Рыбак Утробин, поймав на крючок огромную рыбу, не в силах справиться с ней. Для того, чтобы избежать гибели, он вынужден отпустить ее на свободу. Встреча с рыбой, символизирующей нравственное начало в природе, заставляет этого браконьера пересмотреть свои представления о жизни."
          }
        ]
      },
      {
        "problemName": "Постижения прекрасного в природе",
        "arguments": [
          {
            "author": "Ю. Яковлев",
            "book": "Разбуженный соловьями",
            "comment": "Озорного, непоседливого Селюжонка однажды в пионерском лагере разбудили соловьи. Рассердившись, с камнем в руке, он решает расправиться с птицами, но замирает, завороженный пением соловья. Что- то стронулось в душе мальчика, ему захотелось увидеть, а потом и изобразить лесного волшебника. И пусть вылепленная им из пластилина птица даже отдаленно не напоминает соловья, Селюжонок испытал животворящую силу искусства. Когда соловей снова разбудил его, он поднял с кроватей всех ребят, чтобы те тоже услышали волшебные трели. Автор утверждает, что постижение красоты в природе ведет к постижению красоты в искусстве, в себе."
          }
        ]
      },
      {
        "problemName": "Бережного отношения к природе",
        "arguments": [
          {
            "author": "Н.А. Некрасов",
            "book": "Дед Мазай и зайцы",
            "comment": "Герой стихотворения во время весеннего наводнения спасает тонущих зайцев, собирая их в лодку, вылечивает двух заболевших зверьков. Лес для него — родная стихия, и он переживает за всех его обитателей."
          },
          {
            "author": "В. Астафьев",
            "book": "Царь-рыба",
            "comment": "Природа жива и одухотворена, наделена нравственно- карающей силой, она способна не только защищаться, но и нести возмездие. Иллюстрацией карающей силы служит судьба Гоши Герцева. Этот герой несет наказание за высокомерный цинизм по отношению к людям и к природе. Карающая сила распространяется не только на отдельных героев. Нарушение равновесия несет угрозу всему человечеству, если оно не образумится в своей намеренной или вынужденной жестокости."
          }
        ]
      },
      {
        "problemName": "Экологии",
        "arguments": [
          {
            "author": "",
            "book": "",
            "comment": "<p>Писатели подняли  свой  голос  в  защиту  природы.  Авторы  в  своих произведениях утверждают  высшие  человеческие  ценности  –  нравственность, духовность, благородство. Их волнуют проблемы: человек и  земля,  человек  и судьбы природы.</p><p>Леонид Леонов был первым, кто проявил гражданскую прозорливость  сразу после войны,  когда  все  было  подчинено  одному  –  восстановлению  жизни, обратился к своим  читателям,  ко  всему  народу  с  призывом  –  бережно, рачительно относиться к великой кладовой природы, думать о  завтрашнем  дне, не губить то, что служит верную службу многим поколениям.</p><p>Своей поэмой о русском  лесе  Л.  Леонов  открыл  новую  экологическую проблему, которая получила дальнейшее развитие в литературе.</p><p>О. Гончар, С. Залыгин, В.  Распутин,  В. Астафьев,  Б.  Васильев,  Ч.  Айтматов — с  особой  силой   выразили   тот художественный взгляд на мир, который представляет природу  и  человека  как нечто  неразрывное,  все  время   взаимодействующее   и  взаимопроникающее, доказали,  что  экологическая  проблема  составляет  единое  с  нравственной проблемой. Это такие произведения, как «Прощание с Матерой» В. Распутина, «Не стреляйте в  белых  лебедей»  Б. Васильева,  «Царь-рыба»  В. Астафьева, «Плаха» Ч. Айтматова.</p>"
          },
          {
            "author": "",
            "book": "Цитаты",
            "comment": "<p>«Стремление получить удовольствие немедленно, всегда будет сильнее голоса совести. Людей не останавливает даже страх, что их собственным детям нечем будет дышать.» (Бернар Вербер)</p><p>«Природа не терпит неточностей и не прощает ошибок.» (Р. Эмерсон)</p>"
          }
        ]
      }
    ]
  },
  {
    "problemGroupName": "Проблемы семьи и детства",
    "problems": [
      {
        "problemName": "Роли детства в жизни человека",
        "arguments": [
          {
            "author": "",
            "book": "Цитаты",
            "comment": "<p>«...наши дети - это наша старость. Правильное воспитание - это наша счастливая старость, плохое воспитание - Это наше будущее горе, это наши слезы, это наша вина перед другими людьми, перед всей страной.» (А.С.Макаренко)</p><p>«Ребенок, который переносит меньше оскорблений, вырастает человеком, более сознающим свое достоинство.» (Н.Г.Чернышевский)</p>"
          },
          {
            "author": "Л.Н. Толстой",
            "book": "Война и мир",
            "comment": "Петя Ростов накануне своей трагической гибели в отношениях с товарищами проявляет все лучшие черты «ростовской породы», унаследованные им в родном доме: доброту, открытость, желание помочь в любую минуту."
          },
          {
            "author": "В. Астафьев",
            "book": "Последний поклон",
            "comment": "Бабушка Катерина Петровна вложила во внука Витьку глубокие человеческие премудрости, стала для него символом любви, добра, уважения к человеку."
          },
          {
            "author": "Ч. Диккенс",
            "book": "",
            "comment": "В большинстве романах Диккенса можно проследить за тем, насколько важно детство для становление каждого человека. Наиболее характерный в этом отношении роман «Девид Копперфилд». Герой этого произведения проходит длинный путь духовного развития. Несчастливое детство, сиротство, поиски родных людей изменяют характер Девида, дают ему жизненный опыт."
          },
          {
            "author": "М. Дрэббл",
            "book": "Один летний сезон",
            "comment": "Понятие «детство» связано не только с возрастом человека, но и с периодом формирования отношений, основанных на чувству ответственности каждого человека за людей, ему близких. Роман «Один летний сезон» Маргарет Дрэббл яркий тому пример. Герои достигают зрелости по мере того, как постигают важность взаимовнимания и взаимопомощи - основы крепкой семейной жизни и мудрости в отношениях с людьми."
          },
          {
            "author": "З. Фрейд",
            "book": "Леонардо да Винчи",
            "comment": "З. Фрейд писал в своей работе «Леонардо да Винчи», что воспоминания детства и на них построенные фантазии всегда заключают самое существенное в духовном развитии человека."
          }
        ]
      },
      {
        "problemName": "Роли семьи в формировании личности",
        "arguments": [
          {
            "author": "Л.Н. Толстой",
            "book": "Война и мир",
            "comment": "В семье Ростовых всё строилось на искренности и доброте, поэтому и дети — Наташа. Николай и Петя — стали по- настоящему хорошими людьми, а в семье Курагиных, где карьера и деньги решали всё, и Элен, и Анатоль — безнравственные эгоисты."
          },
          {
            "author": "И. Полянская",
            "book": "Утюжок и мороженое",
            "comment": "Негативная психологическая атмосфера в семье, бездушие взрослых стали причиной серьёзной болезни Риты, маленькой героини рассказа, и жестокости, хитрости, изворотливости её сестры."
          }
        ]
      },
      {
        "problemName": "Материнства (роли матери в воспитании)",
        "arguments": [
          {
            "author": "М. Горький",
            "book": "Сказки об Италии",
            "comment": "Автор считает, что мать — это «источник всепобеждающей жизни»; всё лучшее на земле — от матери."
          },
          {
            "author": "А. Фадеев",
            "book": "Молодая гвардия",
            "comment": "В лирическом отступлении о матери автор говорит о том, что мать, её забота воспитывают в любом из нас нравственность, умение ценить жизнь."
          },
          {
            "author": "К. Воробьев",
            "book": "Тетка Егориха",
            "comment": "Сирота Санька в рассказе осиротеет ещё раз, когда потеряет ставшую ему больше чем матерью тетку Егориху."
          },
          {
            "author": "В.П. Астафьев",
            "book": "Сопричастный всему живому...",
            "comment": "Автор утверждает: если бы ему дано было повторить жизнь, он одно просил бы у своей судьбы — оставить с ним маму. Её не хватало писателю всю жизнь, и он обращается ко всем с просьбой беречь матерей, ведь они бывают только раз и никогда не возвращаются, и никто их заменить не может."
          }
        ]
      },
      {
        "problemName": "Материнства как подвига",
        "arguments": [
          {
            "author": "Л. Улицкая",
            "book": "Дочь Бухары",
            "comment": "Бухара, героиня рассказа, совершила материнский подвиг, всю себя отдав воспитанию дочери Милы, у которой был синдром Дауна. Даже будучи смертельно больной, мать продумала всю дальнейшую жизнь дочки: устроила на работу, нашла ей новую семью, мужа, и только после этого позволила себе уйти из жизни."
          },
          {
            "author": "В. Закруткин",
            "book": "Матерь человеческая",
            "comment": "Мария, героиня повести, во время войны взяла на себя ответственность за своих и чужих детей, спасла их, стала для них Матерью."
          }
        ]
      },
      {
        "problemName": "Взаимоотношения отцов и детей",
        "arguments": [
          {
            "author": "А. Алексин",
            "book": "Безумная Евдокия",
            "comment": "Оленька, героиня рассказа, талантливая девочка, но эгоистка, избалованная отцом и матерью. Слепая родительская любовь породила в Оле убеждение в своей исключительности. Нежелание понимать чувства и переживания близких людей, друзей приводит в конце концов к тяжелейшей болезни матери."
          },
          {
            "author": "Н.В. Гоголь",
            "book": "Тарас Бульба",
            "comment": "Бульба считал, что только тогда воспитание Остапа и Андрия может быть завершенным, когда они познают боевую премудрость и станут его достойными наследниками. Однако измена Андрия сделала Тараса убийцей, он не смог простить сыну предательства. Только Остап согрел душу отца своим мужеством в бою, а затем и во время казни. Для Тараса товарищество оказалось выше всех кровных связей."
          },
          {
            "author": "Р. Брэдбери",
            "book": "Вельд",
            "comment": "Венди и Питер, герои рассказа, совершают чудовищный по своей бесчеловечности поступок: убивают собственных родителей. И это убийство неслучайно: оно результат воспитания, когда детей безмерно балуют, потакают их прихотям."
          },
          {
            "author": "Ф. Искандер",
            "book": "Начало формы",
            "comment": "Герой рассказа, Георгий Андреевич, понял, что родительский авторитет возникает не из приказов и угроз, а завоевывается трудом, умением доказать сыну, что отца есть за что уважать."
          },
          {
            "author": "А. Амлинский",
            "book": "Нескучный сад",
            "comment": "На примере трех поколений семьи Ковалевских можно проследить влияние родителей на детей. В романе не только сын ищет у отца ответы на мучившие его вопросы, но и отец ощущает потребность в духовном общении с сыном. Писатель убежден: взрослые обязательно должны «владеть даром понимания, а значит, и сопереживания». Если его нет, неминуемо отчуждение детей от семьи, школы и в итоге от общества. Из непонимания, недоверия рождается драматизм отношений между близкими людьми, родителями и детьми."
          },
          {
            "author": "А.С. Пушкин",
            "book": "Капитанская дочка",
            "comment": "Наставления отца помогли Петру Гриневу даже в самые критические минуты оставаться честным, верным себе и долгу."
          },
          {
            "author": "Н.В. Гоголь",
            "book": "Мертвые души",
            "comment": "Следуя завету отца «копить копейку», Чичиков всю свою жизнь посвятил накопительству, превратившись в человека без стыда и совести."
          }
        ]
      },
      {
        "problemName": "Взаимоотношений в семье",
        "arguments": [
          {
            "author": "А. Амлинский",
            "book": "Возвращение брата",
            "comment": "В повести создан образ очень искреннего, непосредственного мальчишки, мечтавшего о друге, защитнике. Он надеется обрести его в старшем брате и с нетерпением ждет его возвращения. Но старший брат потерял себя как личности, опустился на «дно» жизни. Однако вера младшего брата, невозможность обмануть его помогают старшему, Ивану, вернуться к нормальной жизни"
          },
          {
            "author": "А. Алексин",
            "book": "Безумная Евдокия",
            "comment": "Родители, ослепленные талантливостью дочери Оли, уверовавшие в ее исключительность, не желают понять классную руководительницу, стремящуюся «сделать успех каждого, радость каждого — успехом и радостью всех». И Евдокия Савельевна, и ребята готовы оценить и полюбить талант, но не могут принять и простить Олиного высокомерия и пренебрежения к ним. Много позже отец поймет учительницу и согласится, что желание быть первым любой ценой обрекает человека на одиночество."
          },
          {
            "author": "А. Алексин",
            "book": "Раздел имущества",
            "comment": "Отношения между людьми в семье строились по принципу «нужен пока нужен». Алексин рисует открытое противостояние двух начал: доброты, сердечности, умения отказаться от личного ради близких людей (бабушка Анисья) и прикрываемой красивыми фразами бездуховности, прагматизма (мать). И между двумя этими близкими людьми — Вера. Конфликт разрешается трагедией: бабушка уезжает навсегда в деревню, а Вера вновь тяжело заболевает."
          },
          {
            "author": "А. Лиханов",
            "book": "Чистые камушки",
            "comment": "Двенадцатилетний Михаська проживает на страницах книги сложную внутреннюю жизнь: от ощущения счастья от того, что отец, геройски воевавший, вернулся домой невредимым, до чувства горького разочарования и жгучего стыда за него, вступившего на путь обмана и спекуляции в погоне за сытой, обеспеченной жизнью. Мальчик не может принять позиции отца, убежденного, что он завоевал право на лучшую жизнь для себя и своей семьи. Михаська стал внимательно прислушиваться к словам и пристально приглядываться к поступкам родителей, ощущая все большее несоответствие между тем, чему они его учили, и их собственными делами. Потеря доверия к родителям стала причиной одиночества героя."
          }
        ]
      },
      {
        "problemName": "Взросления (роли взрослых, школы в становлении личности)",
        "arguments": [
          {
            "author": "В. Тендряков",
            "book": "Ночь после выпуска",
            "comment": "Школа дала героям повести знания, но не воспитала чувства, не научила их любви и добру. И об этом на выпускном вечере говорит Юля Студенцова, лучшая ученица школы, которой просто страшно от того, что в ней нет этих качеств."
          },
          {
            "author": "Е. Гришковец",
            "book": "Начальник",
            "comment": "Владимир Лаврентьевич, руководитель фотокружка, беззаветно любя свою работу, учил мальчишек не только секретам фотографии, но и внушал им веру в то, что они способны, талантливы. Эта уверенность помогла впоследствии каждому из них стать личностью."
          },
          {
            "author": "А. Лиханов",
            "book": "Обман",
            "comment": "У главного героя, Серёжи, умерла мать. Все его дальнейшие беды связаны с этой, главной. На него обрушивается целая череда обманов: выясняется, что родной отец, оставивший семью, живет в их городе, отчим и его мать, Сережина учительница, припугнув бабушку, что им с Сережей не прожить на пенсию, переселяют их из двухкомнатной квартиры в жалкую комнатушку. Тяжело переживает мальчик и свалившееся на него одиночество: от него фактически отказались и отец, и отчим. Сложный путь прошел герой, пока не понял, что невозможно жить во лжи. В свои четырнадцать лет Сережа Воробьев приходит к убеждению о необходимости самому принимать решения."
          }
        ]
      },
      {
        "problemName": "Преемственности поколений",
        "arguments": [
          {
            "author": "Э. Хемингуэй",
            "book": "Старик и море",
            "comment": "Старый кубинский рыбак Сантьяго надеется, что его .мастерство сохранится в веках, но самое главное — оно может быть передано как самое дорогое наследство следующим поколениям. Поэтому он учит мальчика всем премудростям ремесла и жизни."
          }
        ]
      },
      {
        "problemName": "Роли учителя в жизни человека",
        "arguments": [
          {
            "author": "А.И. Куприн",
            "book": "Тапер",
            "comment": "Антон Рубинштейн, великий композитор, услышав талантливую игру на фортепиано никому не известного юного тапера Юрия Азагарова, помог ему стать известным музыкантом"
          },
          {
            "author": "В. Распутин",
            "book": "Уроки французского",
            "comment": "Учительница Лидия Михайловна преподала герою не только уроки французского языка, но и доброты, сочувствия, умения чувствовать чужую боль."
          },
          {
            "author": "В. Быков",
            "book": "Обелиск",
            "comment": "Учитель Мороз стал для учеников образцом во всем, он даже погиб вместе с ними, считая, что учитель всегда должен быть со своими учениками."
          },
          {
            "author": "А. Лиханов",
            "book": "Драматическая педагогика",
            "comment": "«Самое дурное, что может быть на белом свете, — воспитатель, не признающий, не видящий, не желающий видеть своих ошибок. Учитель, который ни разу не сказал своим ученикам, их родителям, самому себе: «Извините, я ошибся» или: «Я не сумел»."
          },
          {
            "author": "А. Алексин",
            "book": "Третий в пятом ряду",
            "comment": "Учительница Вера Матвеевна, размышляя о методах воспитания, вынуждена признать, что была неправа, стараясь воспитывать всех своих учеников одинаково: «Нельзя подавлять человека. .. добро каждый должен творить по-своему ... Непохожесть характеров вряд ли стоит принимать за несовместимость»."
          },
          {
            "author": "А. Алексин",
            "book": "Безумная Евдокия",
            "comment": "Учительница Евдокия Васильевна была убеждена: самый большой талант в её учениках — талант доброты, желания прийти на помощь в трудную минуту, и именно эти черты характера она воспитывала в них."
          },
          {
            "author": "А. де Сент- Экзюпери",
            "book": "Маленький принц",
            "comment": "Старый Лис научил Маленького принца постигать мудрость человеческих отношений. Чтобы понять человека надо научиться вглядываться в него, прощать мелкие недостатки. Ведь самое главное всегда бывает скрыто внутри, и сразу его не разглядишь."
          },
          {
            "author": "Б. Васильев",
            "book": "Летят мои кони...",
            "comment": "Рассказчик с благодарностью вспоминает о своей первой учительнице, которая воспитывала своих учеников настоящими гражданами Отечества."
          }
        ]
      },
      {
        "problemName": "Равнодушия мира взрослых (детской незащищенности; безвинного детского страдания)",
        "arguments": [
          {
            "author": "Д.В. Григорович",
            "book": "Гуттаперчевый мальчик",
            "comment": "Герой повести — сирота Петя, которого нещадно эксплуатируют в цирке: он эквилибрист. Выполняя сложнейшее упражнение, мальчик разбился, и его смерть просто осталась незамеченной."
          },
          {
            "author": "А. Приставкин",
            "book": "Ночевала тучка золотая",
            "comment": "Герои повести — Кузьмёныши — находясь в детском доме, стали жертвами жестокости и равнодушия взрослых."
          },
          {
            "author": "Ф.М. Достоевский",
            "book": "Мальчик у Христа на ёлке",
            "comment": "Мальчик, герой рассказа, приехал с матерью в Петербург, но после её смерти, накануне Рождества, оказался никому не нужен. Ему никто даже не дал куска хлеба. Ребенок замерз, голодный и заброшенный."
          }
        ]
      }
    ]
  },
  {
    "problemGroupName": "Проблема развития и сохранения русского языка",
    "problems": [
      {
        "problemName": "Развития и сохранения русского языка",
        "arguments": [
          {
            "author": "А. Кнышев",
            "book": "О великий и могучий русский язык!",
            "comment": "В этой иронической публикации журналист высмеивает любителей заимствований, показывая, насколько нелепой становится наша речь, перенасыщенная ими."
          },
          {
            "author": "М. Кронгауз",
            "book": "Русский язык на грани нервного срыва",
            "comment": "Автор исследует состояние современного русского языка, перенасыщенного новыми словами, зависящими от Интернета, молодёжи, моды. Название книги — авторская точка зрения на этот вопрос."
          },
          {
            "author": "В. Ступишин",
            "book": "Сладостный stil? На каком языке мы говорим и пишем",
            "comment": "Публицистическая статья посвящена проблемам языковых нелепостей, которыми полны речи политиков и некоторых журналистов. Автор приводит примеры абсурдных ударений в словах, иноязычных заимствований, неумения выступающих и пишущих использовать богатейший арсенал русского языка."
          },
          {
            "author": "А. Щуплов",
            "book": "От съезда партии — к съезду крыши",
            "comment": "Публицистическая статья посвящена размышлениям о том, как много в нашей жизни появилось и продолжает появляться аббревиатур, которые иногда становятся, по словам автора, примером «официозной тупости»."
          },
          {
            "author": "",
            "book": "Цитаты",
            "comment": "<p>«По-русски говорите, ради Бога! Введите в моду эту новизну.» (А.М. Жемчужников.)</p><p>«Во дни сомнений, во дни тягостных раздумий о судьбах моей родины, — ты один мне поддержка и опора, о великий, могучий, правдивый и свободный русский язык!» (И.С. Тургенев)</p><p>«...Вольно или невольно мы подошли сегодня к черте, когда слово становится не частью жизни, одной из многих частей, а последней надеждой на наше национальное существование в мире.»(В. Распутин)</p><p>«Употреблять иностранное слово, когда есть ему равносильное русское, — значит оскорблять и здравый смысл, и здравый вкус.» (В. Белинский)</p><p>«Нравственность человека видна в его отношении к слову.» (Л.Н. Толстой)</p>"
          },
          {
            "author": "Н. Галь",
            "book": "Слово живое и мертвое",
            "comment": "Известная переводчица рассуждает о роли сказанного слова, которое может ранить душу человека своей непродуманностью; о заимствованиях, искажающих нашу речь; о канцеляризмах, убивающих живую речь; о бережном отношении к великому нашему наследию — русскому языку."
          },
          {
            "author": "К.И. Чуковский",
            "book": "Живой как жизнь",
            "comment": "Писатель анализирует состояние русского языка, нашей речи и приходит к неутешительным выводам: мы сами искажаем и уродуем наш великий и могучий язык."
          }
        ]
      },
      {
        "problemName": "Соотнесенности имени человека и его внутренней сущности",
        "arguments": [
          {
            "author": "Д.И. Фонвизин",
            "book": "Недоросль",
            "comment": "В комедии многие герои имеют «говорящие» фамилии: Вральман, бывший кучер, солгал, что он учитель-иностранец; имя Митрофан означает «подобный своей матери», которая в комедии изображена как тупая и наглая невежда. Скотинин Тарас — дядя Митрофана; очень любит свиней и по грубости чувств подобен скоту, на что и указывает фамилия."
          }
        ]
      }
    ]
  },
  {
    "problemGroupName": "Проблемы, связанные с отрицательными качествами личности",
    "problems": [
      {
        "problemName": "Бессердечия, душевной черствости",
        "arguments": [
          {
            "author": "А. Алексин",
            "book": "Раздел имущества",
            "comment": "Мать героини Верочки настолько черства, что вынудила свою свекровь, поднявшую и излечившую её дочь, уехать в глухую деревню, обрекла её на одиночество."
          },
          {
            "author": "Ю. Мамлеев",
            "book": "Прыжок в гроб",
            "comment": "Родственники больной старушки Екатерины Петровны, устав ухаживать за ней, решили похоронить её заживо и тем самым избавиться от проблем. Похороны — страшное свидетельство того, во что превращается человек, лишенный сострадания, живущий только своими интересами."
          },
          {
            "author": "К.Г. Паустовский",
            "book": "Телеграмма",
            "comment": "Настя живет яркой, наполненной жизнью вдали от одинокой, старенькой матери. Дочери все дела кажутся важными и неотложными настолько, что она совсем забывает писать письма домой, не навещает мать. Даже когда пришла телеграмма о болезни матери, Настя не сразу поехала, а потому и не застала Катерину Ивановну в живых. Мать так и не дождалась своей единственной дочери, которую очень любила."
          },
          {
            "author": "Л. Разумовская",
            "book": "Дорогая Елена Сергеевна",
            "comment": "Бессердечные, циничные ученики стали упрекать учительницу за ее старомодную одежду, честное отношение к работе, за то, что она всю жизнь учила, а сама не накопила никаких капиталов и не умеет выгодно продать свои знания. Их наглость, бездушие стали причиной смерти Елены Сергеевны."
          },
          {
            "author": "В. Тендряков",
            "book": "Ночь после выпуска",
            "comment": "В ночь после выпуска одноклассники впервые в жизни решили откровенно сказать друг другу в глаза, что каждый из них думает о присутствующих. И выяснилось, что каждый из них — бессердечный эгоист, ни в грош не ставящий самолюбие и достоинство другого."
          },
          {
            "author": "А. С. Пушкин",
            "book": "Евгений Онегин",
            "comment": "«Эгоист поневоле», Онегин равнодушен к судьбам других людей, делает несчастливыми и самого себя, и других людей."
          },
          {
            "author": "К. Г. Паустовский",
            "book": "Телеграмма",
            "comment": "Девушка Настя, Живя в Ленинграде получает телеграмму о том, что её мать больна, но дела, которые кажутся ей важными, не позволяют её поехать к матери. Когда же она, осознав величину возможной потери, приезжает в деревню, оказывается слишком поздно: матери уже нет…"
          }
        ]
      },
      {
        "problemName": "Испытания совестью",
        "arguments": [
          {
            "author": "В. Тендряков",
            "book": "Ухабы",
            "comment": "Попав в автомобильную аварию. гибнет юноша, и виновником его смерти становится директор МТС, отказавшийся, ссылаясь на инструкции, дать трактор, чтобы доставить пострадавшего в больницу."
          }
        ]
      },
      {
        "problemName": "Утраты духовных ценностей",
        "arguments": [
          {
            "author": "Б. Васильев",
            "book": "Глухомань",
            "comment": "События повести позволяют увидеть, как в сегодняшней жизни так называемые «новые русские» стремятся обогатиться любой ценой. Духовные ценности утрачены, потому что культура ушла из нашей жизни. Общество раскололось, в нем мерилом заслуг человека стал банковский счет. Нравственная глухомань стала разрастаться в душах людей, утративших веру в добро и справедливость."
          },
          {
            "author": "Э. Хемингуэй",
            "book": "Там, где чисто, светло",
            "comment": "Герои рассказа, окончательно утратив веру в дружбу, любовь и разорвав связи с миром, одиноки и опустошены. Они превратились в живых мертвецов."
          },
          {
            "author": "В. Астафьев",
            "book": "Людочка",
            "comment": "Выросшая в деревне среди нищеты и пьянства, жестокости и безнравственности ,героиня рассказа ищет спасения в городе. Став жертвой грубого насилия, в обстановке всеобщего безразличия, Людочка кончает жизнь самоубийством."
          },
          {
            "author": "В. Астафьев",
            "book": "Постскриптум",
            "comment": "Автор со стыдом и возмущением описывает поведение слушателей на концерте симфонического оркестра, которые, несмотря на прекрасное исполнение известных произведений, «начали покидать зал. Да кабы просто так они его покидали, молча, осторожно — нет, с возмущениями, выкриками, бранью покидали, будто обманули их в лучших вожделениях и мечтах»."
          }
        ]
      },
      {
        "problemName": "Утраты связи с отчим домом",
        "arguments": [
          {
            "author": "Ю. Казаков",
            "book": "Запах хлеба",
            "comment": "Дуся, героиня рассказа уехав в город, потеряла все связи с родным домом, деревней, и потому известие о смерти матери не вызывает у нее ни переживаний, ни желания побывать на родине... Однако, приехав продать дом, Дуся ощущает свою потерянность, горько плачет на могиле матери, однако исправить ничего не возможно."
          }
        ]
      },
      {
        "problemName": "Утраты связи поколений",
        "arguments": [
          {
            "author": "В. Астафьев",
            "book": "Изба",
            "comment": "В сибирские леспромхозы приезжает молодежь за большими деньгами.В сибирские леспромхозы приезжает молодежь за большими деньгами. Лес, земля, когда-то оберегаемая старшим поколением, превращаются после работы лесорубов в мертвую пустыню. Все нравственные ценности предков затмевает погоня за рублем."
          },
          {
            "author": "Ф. Абрамов",
            "book": "Алька",
            "comment": "Героиня повести в поисках лучшей жизни уехала в город, оставив старую мать, которая умерла, не дождавшись дочери. Алька, вернувшись в деревню и остро осознав утрату, решает остаться там, но этот порыв быстро проходит, когда ей в городе предлагают выгодную работу. Утрата родных корней невосстановима."
          }
        ]
      },
      {
        "problemName": "Бесчеловечности, жестокости",
        "arguments": [
          {
            "author": "Н.С. Лесков",
            "book": "Леди Макбет Мценского уезда",
            "comment": "Катерина Измайлова, жена богатого купца, полюбила работника Сергея и ждала от него ребенка. Боясь разоблачения и разлуки с любимым, она убивает с его помощью свекра и мужа, а затем и маленького Федю, родственника мужа."
          },
          {
            "author": "Р. Брэдбери",
            "book": "Карлик",
            "comment": "Ральф, герой рассказа жесток и бессердечен: он, будучи хозяином аттракциона, подменил зеркало, в которое приходил смотреться карлик, утешавшийся тем, что хотя бы в отражении он видит себя высоким, стройным и красивым. В очередной раз карлик, ожидавший вновь увидеть себя таким же, с болью и ужасом бежит от страшного зрелища, отразившегося в новом зеркале, но его страдания лишь развлекают Ральфа."
          },
          {
            "author": "Ю. Яковлев",
            "book": "Он убил мою собаку",
            "comment": "Герой рассказа подобрал брошенную хозяевами собаку. Он полон заботы о беззащитном существе и не понимает отца, когда тот требует выгнать собаку: «Чем помешала собака?.. Я не мог выгнать собаку, ее один раз уже выгоняли». Мальчик потрясен жестокостью отца, который подозвал доверчивого пса и выстрелил ему в ухо. Он не только возненавидел отца, он потерял веру в добро, в справедливость."
          }
        ]
      },
      {
        "problemName": "Предательства, безответственного отношения к судьбам окружающих",
        "arguments": [
          {
            "author": "В. Распутин",
            "book": "Живи и помни",
            "comment": "Дезертирство Андрея Гуськова, его эгоизм и трусость стали причиной смерти матери и самоубийства беременной жены Настёны."
          },
          {
            "author": "Л. Андреев",
            "book": "Иуда Искариот",
            "comment": "Иуда Искариот, предавая Христа, хочет проверить преданность его учеников и правоту гуманистического учения Иисуса. Однако они все оказались трусливыми обывателями, как и народ, который тоже не встал на защиту своего Учителя."
          },
          {
            "author": "Н.С. Лесков",
            "book": "Леди Макбет Мценского уезда",
            "comment": "Сергей, любовник, а затем и муж купчихи Катерины Измайловой, совершил вместе с ней убийства её родственников, желая стать единственным наследником богатого состояния, а впоследствии предал любимую женщину, назвав её соучастницей всех преступлений. На каторжном этапе он изменил ей, издевался, как мог."
          },
          {
            "author": "С. Львов",
            "book": "Друг моего детства",
            "comment": "Аркадий Басов, которого рассказчик Юрий считал своим настоящим другом и которому доверил тайну первой любви, предал это доверие, выставив Юру на всеобщее осмеяние. Басов, впоследствии став писателем, так и остался подлым и бесчестным человеком."
          }
        ]
      },
      {
        "problemName": "Подлости, бесчестия",
        "arguments": [
          {
            "author": "А.С. Пушкин",
            "book": "Капитанская дочка",
            "comment": "Швабрин Алексей Иванович —дворянин, но он бесчестен: посватавшись к Маше Мироновой и получив отказ, мстит, дурно о ней отзываясь; во время дуэли с Гриневым наносит ему подлый удар в спину. Полная утрата представлений о чести предопределяет и социальную измену: как только Белогорская крепость достается Пугачеву, Швабрин переходит на сторону бунтовщиков."
          }
        ]
      },
      {
        "problemName": "Вседозволенности",
        "arguments": [
          {
            "author": "Ф.М. Достоевский",
            "book": "Бесы",
            "comment": "У Верховенского Петра Степановича, одного из главных героев романа, понятие о свободе превратилось в право на ложь, преступление и разрушение. Он стал клеветником и предателем."
          },
          {
            "author": "А.С. Пушкин",
            "book": "Сказка о рыбаке и рыбке",
            "comment": "Как только жадная Старуха добилась от рыбки власти столбовой дворянки, а затем и царицы, она в муже стала видеть холопа, которого можно безнаказанно бить, заставлять делать самую черную работу, выставлять на всеобщее посмешище."
          }
        ]
      },
      {
        "problemName": "Тупости и агрессивности",
        "arguments": [
          {
            "author": "А.П. Чехов",
            "book": "Унтер Пришибеев",
            "comment": "Унтер-офицер Пришибеев в течение 15 лет держит в страхе всю деревню своими абсурдными требованиями и грубой физической силой. Даже просидев месяц под стражей за свои противоправные действия, он так и не смог избавиться от желания командовать."
          },
          {
            "author": "М.Е. Салтыков-Щедрин",
            "book": "История одного города",
            "comment": "Тупые и агрессивные глуповские градоначальники, особенно Угрюм-Бурчеев, поражают читателя нелепостью, гротескностью своих приказаний и решений."
          }
        ]
      },
      {
        "problemName": "Бюрократизма",
        "arguments": [
          {
            "author": "А. Платонов",
            "book": "Усомнившийся Макар",
            "comment": "Макар Ганнушкин, герой рассказа, отправился в Москву искать истину и душу. Но бюрократы Чумовые, как он убедился, царят везде, развивая в людях безынициативность, неверие в собственные силы и возможности, страх перед казенной бумагой. Бюрократизм — основной тормоз всех живых новаторских идей."
          }
        ]
      },
      {
        "problemName": "Чинопочитания (человеческого ничтожества)",
        "arguments": [
          {
            "author": "А.П. Чехов",
            "book": "Смерть чиновника",
            "comment": "Чиновник Червяков в невероятной степени заражен духом чинопочитания: чихнув и обрызгав лысину впереди сидящего генерала Брызжалова (а тот не обратил на это внимания), Иван Дмитрии настолько испугался, что после неоднократных униженных просьб простить его умер от страха."
          },
          {
            "author": "А.П. Чехов",
            "book": "Толстый и тонкий",
            "comment": "Герой рассказа, чиновник Порфирий, встретил на вокзале Николаевской железной дороги школьного приятеля и узнал, что тот является тайным советником, т.е. по службе продвинулся значительно выше. В один миг «тонкий» превращается в раболепствующее существо, готовое унижаться и лебезить."
          },
          {
            "author": "А.С. Грибоедов",
            "book": "Горе от ума",
            "comment": "<p>Молчалин, отрицательный персонаж комедии, уверен, что следует угождать не только «всем людям без изъятья», но и даже «собачке дворника, чтоб ласкова была». Необходимостью неустанно угождать порожден и его роман с Софьей, дочерью его господина и благодетеля Фамусова.</p><p>Максим Петрович, «персонаж» исторического анекдота, который Фамусов рассказывает в назидание Чацкому, ради того, чтобы заслужить расположение императрицы, превратился в шута, веселящего её нелепыми падениями</p>"
          }
        ]
      },
      {
        "problemName": "Взяточничества, казнокрадства",
        "arguments": [
          {
            "author": "Н.В. Гоголь",
            "book": "Ревизор",
            "comment": "Городничий, Сквозник - Дмухановский, взяточник и казнокрад, обманувший на своем веку трёх губернаторов, убежден, что любые проблемы можно решить с помощью денег и умения пустить пыль в глаза."
          }
        ]
      },
      {
        "problemName": "Духовной убогости (ложного понимания счастья)",
        "arguments": [
          {
            "author": "А.П. Чехов",
            "book": "Крыжовник",
            "comment": "Чимша-Гималайский, мечтая об усадьбе с крыжовником, недоедает, отказывает себе во всем, женится по расчету, одевается словно нищий и копит деньги. Он практически уморил голодом свою жену, но мечту осуществил. Как жалок он, когда со счастливым, самодовольным видом поедает кислый крыжовник!"
          }
        ]
      },
      {
        "problemName": "Хамства",
        "arguments": [
          {
            "author": "М. Зощенко",
            "book": "История болезни",
            "comment": "Сатирический рассказ, повествующий об отношении медицинского персонала к несчастному больному, позволяет увидеть, как неистребимо в людях хамство: «Может быть, вас прикажете положить в отдельную палату и приставить к вам часового, чтобы он от вас мух и блох отгонял?» — заявила медсестра в ответ на просьбу навести порядок в отделении."
          },
          {
            "author": "А.Н. Островский",
            "book": "Гроза",
            "comment": "Персонаж драмы Дикой — типичный хам, который оскорбляет и племянника Бориса, называя его «дармоедом», «проклятым», и многих обитателей города Калинова. Безнаказанность породила в Диком полнейшую разнузданность."
          },
          {
            "author": "Д. Фонвизин",
            "book": "Недоросль",
            "comment": "Госпожа Простакова своё хамское поведение по отношению к окружающим считает нормой: она хозяйка в доме, которой никто не смеет перечить. Поэтому у неё Тришка «скот», «болван» и «воровская харя»."
          },
          {
            "author": "С. Довлатов",
            "book": "Это непереводимое слово «хамство»",
            "comment": "Писатель уверен, что «хамство есть не что иное, как грубость, наглость, нахальство, вместе взятые, но при этом умноженные на безнаказанность». Человеку нечего противопоставить этому явлению, кроме собственного унижения. Безнаказанностью своей хамство и убивает вас наповал."
          },
          {
            "author": "А.П. Чехов",
            "book": "Хамелеон",
            "comment": "Полицейский надзиратель Очумелов пресмыкается перед теми, кто стоит выше его по служебной лестнице и чувствует себя грозным начальником по отношению к тем, кто ниже. Он меняет в каждой ситуации свои мнения на прямо противоположные в зависимости от того, какое лицо — значительное или нет — оказывается в ней задето."
          }
        ]
      },
      {
        "problemName": "Нравственного падения",
        "arguments": [
          {
            "author": "Н.В. Гоголь",
            "book": "Тарас Бульба",
            "comment": "Ради любви прекрасной польки Андрий отрекается от родины, родных, товарищей, добровольно переходит на сторону врага. Эта измена усугубилась ещё и тем, что он понесся в бой против своего отца, брата, прежних друзей. Недостойная, позорная смерть — вот итог его нравственного падения."
          }
        ]
      },
      {
        "problemName": "Разрушающего влияния денег",
        "arguments": [
          {
            "author": "А.П. Чехов",
            "book": "Ионыч",
            "comment": "Доктор Старцев, в молодости талантливый врач, постепенно богатея, становится важным и грубым, у него остается в жизни одна страсть — деньги."
          },
          {
            "author": "Н.В. Гоголь",
            "book": "Мертвые души",
            "comment": "Образ Степана Плюшкина, скупого помещика, олицетворяет полное омертвение человеческой души, гибель сильной личности, без остатка поглощенной страстью скупости. Эта страсть стала причиной разрушения всех родственных и дружеских связей, а сам Плюшкин просто потерял человеческий облик."
          },
          {
            "author": "А.С. Пушкин",
            "book": "Пиковая дама",
            "comment": "Германн, центральный персонаж повести, страстно жаждет разбогатеть, и ради этого он, желая завладеть тайной трех карточных чисел и выиграть, становится невольным убийцей старой графини, причиной страданий Лизаветы Ивановны, её воспитанницы. Заветные три карты помогли герою выиграть несколько раз, но страсть к деньгам сыграла с ним злую шутку: Германн сошел с ума, когда случайно вместо Туза поставил Пиковую Даму."
          }
        ]
      },
      {
        "problemName": "Пьянства",
        "arguments": [
          {
            "author": "",
            "book": "Цитаты",
            "comment": "<p>Ф.М. Достоевский: «Зелено - вино... скотинит и зверит человека, ожесточает его и отвлекает от светлых мыслей, тупит его перед всякой доброй пропагандой. Пьяному не до сострадания к животным, пьяный бросает жену и детей своих».</p><p>А.П. Чехов: «Шампанское — это блестящая кокотка, мешающая прелесть свою с ложью и наглостью Гоморры, это позлащенный гроб, полный костей мертвых и всякой нечистоты. Человек пьет его только в часы скорби, печали и оптического обмана».</p><p>Л.Н. Толстой: «Сказать, что вино вкусно — нельзя, потому что каждый знает, что вино и пиво, если они не подслащены, кажутся неприятными для тех, кто их пьет первый раз. К вину приучаются, как и другому яду — табаку, — понемногу, и нравится вино только после того, как человек привыкнет к тому опьянению, которое оно производит. Сказать, что вино полезно для здоровья — тоже никак нельзя теперь, когда многие доктора, занимаясь этим делом, признали что ни водка, ни вино, ни пиво не могут быть здоровы, потому что питательности в них нет, а есть только яд, который вреден».</p>"
          },
          {
            "author": "",
            "book": "Пословицы и поговорки",
            "comment": "«Был Иван, а стал болван, а все винцо виновато»; «Водку пить — себя губить»; «Вино приходит — стыд уходит»; «Кто бражкой упивается, тот слезами умывается»; «Пьяница в народе, что сорняк в огороде»; «Стаканчики да рюмочки доведут до сумочки»."
          },
          {
            "author": "Ф.М. Достоевский",
            "book": "Преступление и наказание",
            "comment": "Мармеладова пьянство сделало жалким существом, который, осознавая крайне бедственное положение семьи, тем не менее не находит в себе сил справиться с этим пороком."
          },
          {
            "author": "М. Горький",
            "book": "На дне",
            "comment": "Актер — пьяница, который страдает от пустоты и бессмысленности своей жизни. Пьянство привело его к тому, что он даже забыл свое имя, любимые монологи и роли. Картина страшного «дна» в пьесе — это закономерный финал тех, кто ищет спасения от жизненных проблем в пьянстве."
          },
          {
            "author": "В. Ерофеев",
            "book": "Москва — Петушки",
            "comment": "Для Венечки Ерофеева беспробудное пьянство стало иллюзорным спасением от пошлости жизни, однако этот путь ведет только к смерти на самом дне общества."
          },
          {
            "author": "Н.А. Некрасов",
            "book": "Кому на Руси жить хорошо",
            "comment": "Глава «Пьяная ночь» показывает картину полного распада человека под влиянием алкоголя."
          },
          {
            "author": "В. Астафьев",
            "book": "Печальный детектив",
            "comment": "Пьянство, по мнению писателя, это причина убийств, грабежей, распада семейных отношений, полного разложения личности."
          }
        ]
      },
      {
        "problemName": "Ущемления прав человека в современном обществе",
        "arguments": [
          {
            "author": "Б. Васильев",
            "book": "Кольцо А",
            "comment": "Сравнивая Западную Европу и Россию, автор отмечает, что Европа получила в наследство от Католической церкви Римское право, в котором приоритетом являлись права личности. Древняя Русь, приняв христианство Византии, приняла и его право, в котором самым главным оказался приоритет власти. Советская власть взяла на щит византийское понимание приоритетного права, и поэтому в России, в отличие от Западной Европы, до сих пор ущемлены многие права человека."
          }
        ]
      },
      {
        "problemName": "Искажения понятия «патриотизм»",
        "arguments": [
          {
            "author": "Б. Васильев",
            "book": "Кольцо А",
            "comment": "Автор утверждает, что сейчас это «великое понятие затрепано, замусолено и затаскано» во всех речах с высоких трибун. А ведь любовь к Родине доказывается только делами. Патриотизм — это практическая деятельность на благо страны."
          }
        ]
      },
      {
        "problemName": "Эгоизма",
        "arguments": [
          {
            "author": "Л.Н. Толстой",
            "book": "Война и мир",
            "comment": "Анатоль Курагин вторгается в жизнь Наташи Ростовой ради удовлетворения собственных амбиций."
          },
          {
            "author": "А.П. Чехов",
            "book": "Анна на шее",
            "comment": "Анюта, став по расчету женой состоятельного чиновника, чувствует себя королевой, а остальных — рабами. Она даже забыла о своем отце и братьях, которые вынуждены продавать самое необходимое, чтобы не умереть с голода."
          },
          {
            "author": "Д. Лондон",
            "book": "В далеком краю",
            "comment": "Уэзерби и Катферт, отправившись на Север за золотом, принуждены перезимовать вдвоем в хижине, стоящей далеко от обитаемых мест. И здесь с жестокой очевидностью выступает их бескрайний эгоизм. Отношения между ними — та же конкурентная борьба, только не за прибыль, а за выживание. И при тех условиях, в каких они очутились, исход ее не может быть иным, чем в финале новеллы: умирающий Катферт, придавленный телом Уэзерби, которого он прикончил в звериной драке из-за чашки сахара."
          }
        ]
      },
      {
        "problemName": "Варварства, жестокости",
        "arguments": [
          {
            "author": "Б. Васильев",
            "book": "Не стреляйте в белых лебедей",
            "comment": "Маленького героя этой повести и его отца, лесника Егора Полушкина, ужасает, как варварски люди могут относиться к живой природе: браконьеры жгут муравейники, обдирают липы, убивают беззащитных животных."
          },
          {
            "author": "В. Астафьев",
            "book": "Печальный детектив",
            "comment": "В этом романе автор приводит факты нечеловеческой жестокости, когда родители оставляют детей умирать голодной смертью, подростки убивают беременную женщину, а пьянство вообще превращает людей в животных."
          }
        ]
      },
      {
        "problemName": "Вандализма",
        "arguments": [
          {
            "author": "Д.С. Лихачев",
            "book": "Письма о добром и прекрасном",
            "comment": "Автор рассказывает, какое негодование испытывал он, когда узнал, что на Бородинском поле в 1932 году был взорван чугунный памятник на могиле Багратиона. Тогда же кто-то оставил гигантскую надпись на стене монастыря, построенного на месте гибели другого героя — Тучкова: «Довольно хранить остатки рабского прошлого!» В конце 60-х годов в Ленинграде снесли Путевой дворец, который даже во время войны наши бойцы старались сохранить, не разрушить. Лихачев считает, что «утрата любого памятника культуры невосстановима: они ведь всегда индивидуальны»."
          },
          {
            "author": "И.Бунин",
            "book": "Окаянные дни",
            "comment": "Бунин предполагал, что революция неизбежна, но даже в страшном сне не мог вообразить, что зверство и вандализм, как стихийные силы, вырвавшись из тайников русской души, превратят людей в обезумевшую толпу, разрушающую всё на своем пути."
          }
        ]
      },
      {
        "problemName": "Рабской любви (безропотного, униженного подчинения любимому человеку)",
        "arguments": [
          {
            "author": "А. Куприн",
            "book": "Гранатовый браслет",
            "comment": "Рассказ генерала Аносова о романах поручика Вишнякова и Леночки, прапорщика и жены полкового командира позволяют увидеть, какими несчастными могут быть люди, которых любовь сделала рабами: они становятся посмешищем в глазах окружающих, их презирают и жалеют."
          }
        ]
      },
      {
        "problemName": "Любви по расчету",
        "arguments": [
          {
            "author": "А.Н. Островский",
            "book": "Свои люди — сочтемся!",
            "comment": "Подхалюзин, герой комедии, любит Липочку, дочь купца, как средство достижения богатства, выгодного места и символ своего жизненного успеха: ему льстит, что жена говорит по-французски."
          }
        ]
      },
      {
        "problemName": "Карьеризма, лжеучености",
        "arguments": [
          {
            "author": "Д. Гранин",
            "book": "Иду на грозу",
            "comment": "Мир ученых-физиков в романе, — это поле битвы, на котором идет борьба между подлинными учеными (Дан, Крылов), и карьеристами (Денисов, Агатов, Лагунов). Неспособные к творчеству, всеми правдами и неправдами добивающиеся административной карьеры в науке, эти приспособленцы чуть не уничтожили научный поиск Тулина и Крылова, ищущих эффективный метод разрушения грозы."
          }
        ]
      },
      {
        "problemName": "Ответственности человека перед самим собой и обществом в целом за реализацию своих способностей",
        "arguments": [
          {
            "author": "И. Гончаров",
            "book": "Обломов",
            "comment": "Обломов, главный герой романа, при всех его положительных задатках и способностях, так и не смог из-за лени реализовать себя, превратился в живой труп."
          },
          {
            "author": "А.П. Чехов",
            "book": "Ионыч",
            "comment": "Доктор Старцев, в молодости талантливый врач, постепенно богатея, становится важным и грубым, у него остается в жизни одна страсть — деньги."
          }
        ]
      },
      {
        "problemName": "Одиночества (равнодушия, безразличного отношения к судьбам окружающих)",
        "arguments": [
          {
            "author": "А.П. Чехов",
            "book": "Ванька",
            "comment": "Ванька Жуков — сирота. Он отдан на обучение сапожнику в Москву, где ему очень несладко живется. Об этом можно узнать из письма, которое он отправил «на деревню дедушке Константину Макаровичу с просьбой забрать его. Мальчик так и останется одиноким, неприютным в жестоком и холодном мире."
          },
          {
            "author": "А.П. Чехов",
            "book": "Тоска",
            "comment": "У извозчика Ионы Потапова умер единственный сын. Чтобы преодолеть тоску и острое чувство одиночества, он хочет кому-нибудь рассказать о своей беде, однако никто не желает его слушать, никому до него нет дела. И тогда Иона всю свою историю рассказывает лошади: ему кажется, что именно она выслушала его и посочувствовала горю."
          }
        ]
      },
      {
        "problemName": "Истинных и ложных ценностей в жизни",
        "arguments": [
          {
            "author": "А.П. Чехов",
            "book": "Попрыгунья",
            "comment": "Ольга Ивановна всю жизнь искала знаменитых людей, старалась любой ценой заслужить их расположения, не замечая, что её муж, доктор Дымов, был тем самым человеком, поисками которого она занималась. Только после его трагической смерти героиня осознала свое легкомыслие."
          }
        ]
      }
    ]
  },
  {
    "problemGroupName": "Проблемы, связанные с положительными нравственными качествами личности",
    "problems": [
      {
        "problemName": "Патриотизма",
        "arguments": [
          {
            "author": "К.Ф. Рылеев",
            "book": "Иван Сусанин",
            "comment": "Крестьянин Иван Сусанин, спасая от верной смерти юного Михаила Романова, претендента на царский престол, заводит один из польских отрядов в непроходимую лесную глушь. Понимая, что смерть неминуема, Сусанин говорит, что он русский человек, среди которых нет предателей, и готов с радостью умереть за царя и родину."
          },
          {
            "author": "К.Ф. Рылеев",
            "book": "Смерть Ермака",
            "comment": "Ермак изображен Рылеевым как герой, думающий не о сибирских богатствах, а о том, чтобы честно служить Отчизне: «Сибирь царю покорена, И мы — не праздно в мире жили!»"
          },
          {
            "author": "Д.С. Лихачев",
            "book": "Раздумья о Родине",
            "comment": "Академик считает, что Родина — это всеобъемлющее понятие. «Она подобна огромному дереву, на котором не сосчитать листьев. Но всякое дерево имеет корни..., то, чем мы жили вчера, год назад, сто, тысячу лет назад. Это наша история... Народ, не имеющий таких глубоких корней, — бедный народ. Без прошлого невозможно ни понять хорошо, ни оценить по достоинству настоящее»."
          },
          {
            "author": "Б. Екимов",
            "book": "Переезд",
            "comment": "Повествователь рассуждает о том, что только на родной земле человек может быть счастлив: «Да, никакой тьме не скрыть от глаз человека ту пядь земли, что родилась вместе с ним и держала его на руках чаще матери; подставляла свою мягкую ладонь, когда он падал, не удержавшись на нетвердых еще ножонках; лечила его мальчишеские ссадины — без всяких лекарей, травой своей...; кормила во всякие годы..., поила чистой водой и подняла на ноги. Никакая тьма, кроме смертельной, не скроет от глаз человека ту пядь земли, что зовется его родиной»."
          },
          {
            "author": "Л. Н. Толстой",
            "book": "Война и мир",
            "comment": "Лев Толстой в своем романе «Война и мир» раскрывает «военную тайну» — причину, которая помогла России в Отечественной войне 1812 года одержать победу над полчищами французских захватчиков. Если в других странах Наполеон сражался против армий, то в России ему противостоял весь народ. Люди разных сословий, разных званий, разных национальностей сплотились в борьбе против общего врага, а с такой могучей силой никто не может сладить."
          }
        ]
      },
      {
        "problemName": "Ностальгии (тоски по Родине; любви к Родине)",
        "arguments": [
          {
            "author": "С. Довлатов",
            "book": "Письмо оттуда",
            "comment": "Автор, находясь в вынужденной эмиграции, считает неблагородным осуждать родину, изгнавшую его: он уверен, что Отчизну, как и мать, не выбирают"
          },
          {
            "author": "А. Никитин",
            "book": "Хождение за три моря",
            "comment": "Известный русский путешественник побывал во многих странах, видел удивительную красоту Юго-Восточной Азии, но постоянно жил воспоминаниями о родине, тосковал о ней."
          },
          {
            "author": "Н. Тэффи",
            "book": "«Русь», «Городок»",
            "comment": "В сборниках воссоздана горестная жизнь эмигрантов соотечественников, лишенных родины. Тоска по оставленной России заставляет их называть свое существование «загробной жизнью», «жизнью над бездной»."
          },
          {
            "author": "Н. Тэффи",
            "book": "Воспоминания",
            "comment": "Писательница предсказала судьбу целого поколения эмигрантов, покинувших Россию во время революции и Гражданской войны. Эти люди, тоскуя по родине, обречены на трагическое совместное одиночество в чужих странах."
          },
          {
            "author": "М. Ю. Лермонтов",
            "book": "Родина",
            "comment": "Навоевавшись на Кавказе, Лермонтов понял, насколько он любит родину. Он рисует русскую деревню печальной, но выделяет главную ее черту – гостеприимность. В ней любой путник найдет ночлег. Лермонтов принимает Россию такой, какая она есть."
          },
          {
            "author": "В. Г. Распутин",
            "book": "Прощание с Матерой",
            "comment": "Живущие на Матере старики понимают, что такое родина. Они связывают это понятие с памятью, совестью, верой. Затопив остров, люди лишают этих стариков корней, связи с прошлым, с домом."
          }
        ]
      },
      {
        "problemName": "Неразрывной связи с родиной, родной землей",
        "arguments": [
          {
            "author": "А. Солженицын",
            "book": "Матренин двор",
            "comment": "Для Матрены Васильевны её дом, двор, деревня имеют гораздо большее значение, чем место, где живешь. Для героини это смысл её бытия, часть её жизни, память о прошлом, о близких."
          }
        ]
      },
      {
        "problemName": "Верности данному слову",
        "arguments": [
          {
            "author": "А.С. Пушкин",
            "book": "Дубровский",
            "comment": "Маша Троекурова, обвенчанная с нелюбимым человеком — стариком Верейским, отказывается нарушить клятву пожизненной верности, данной ему в церкви, когда Дубровский, в которого она была влюблена, опоздал спасти её от этого замужества и остановил свадебный кортеж лишь на возвратном пути из церкви."
          },
          {
            "author": "А.С. Пушкин",
            "book": "Евгений Онегин",
            "comment": "Татьяна Ларина, верная своему супружескому долгу и данному слову, отвергла чувство тайно ею любимого Онегина. Она стала олицетворением искренности и нравственной силы."
          }
        ]
      },
      {
        "problemName": "Душевной молодости",
        "arguments": [
          {
            "author": "И.Бунин",
            "book": "Молодость и старость",
            "comment": "Старик курд своей притчей дал понять красавцу греку, что молодость — это не физическое состояние, а душевное: только тот, кто сохранил в себе достоинство, человечность, остается всегда молодым."
          }
        ]
      },
      {
        "problemName": "Стремления человека к добру и счастью",
        "arguments": [
          {
            "author": "В.Г. Короленко",
            "book": "Парадокс",
            "comment": "Ян Залуский — калека, но он считает, что «человек создан для счастья, как птица для полета». Врожденное несчастье героя заставило его научиться мастерски, парадоксально владеть своим телом, удивляя окружающих и заставляя их поверить в то, что каждый человек — творец своего счастья."
          },
          {
            "author": "А.П. Чехов",
            "book": "Вишневый сад",
            "comment": "В Ане Раневской есть юная вера в счастье, в свои силы. Она искренне радуется отъезду из старой усадьбы, потому что начинается новая жизнь."
          },
          {
            "author": "А.П. Чехов",
            "book": "Невеста",
            "comment": "Надя Шумина уезжает из провинциального города накануне свадьбы, чтобы начать новую, счастливую жизнь, чтобы не превратиться в праздное существо."
          },
          {
            "author": "Ф.М. Достоевский",
            "book": "Братья Карамазовы",
            "comment": "Старец Зосима неустанно восторгается божественностью мира, богоподобностью человека, учит любви к окружающим."
          },
          {
            "author": "Ф.М.Достоевский",
            "book": "Идиот",
            "comment": "Князь Мышкин верит в возможность рая на земле, в способность людей преображаться. Он не судит людей, а открыто, по-братски, относится к окружающим. Главное его качество — смирение, способность понять другого и сострадание. Он считает, что красота «спасет мир»."
          }
        ]
      },
      {
        "problemName": "Бескорыстного жизненного служения",
        "arguments": [
          {
            "author": "Я. Голованов",
            "book": "Этюды об ученых",
            "comment": "Владимир Арсеньев, выдающийся путешественник, этнограф, историк, географ, всё сделал для того, чтобы богатства Дальнего Востока служили на благо России."
          },
          {
            "author": "А.П. Чехов",
            "book": "Душечка",
            "comment": "Ольга Семеновна обладала удивительной способностью стать двойником человека, в которого она влюблялась, смотреть на мир его глазами, думать, как он, всю себя отдавая любимому человеку."
          },
          {
            "author": "А.П. Чехов",
            "book": "Попрыгунья",
            "comment": "Врач Дымов, спасая мальчика, заболевшего дифтеритом, через трубку высасывает у него дифтеритные пленки, сам заражается и умирает."
          },
          {
            "author": "Н.С. Лесков",
            "book": "Очарованный странник",
            "comment": "Иван Флягин, герой повести освобождает от тяжелой солдатской службы молодого крестьянина, под его именем отправляясь служить в армию."
          },
          {
            "author": "К.М. Станюкович",
            "book": "Матросик",
            "comment": "Герой рассказа, Илья Кушкин, бесконечно добр и готов помочь каждому. Он пошел служить на флот вместо своего только что женившегося односельчанина. Илья спас экипаж, когда корабль терпел бедствие, а сам погиб."
          },
          {
            "author": "Б. Васильев",
            "book": "Летят мои кони...",
            "comment": "Писатель рассказывает о докторе Янсене, обладавшем редчайшим даром жить не для себя. Жители Смоленска считали его святым, потому что не было более бескорыстного и честного человека, отдающего себя людям, помогающего им во всем. Он и погиб, спасая детей."
          }
        ]
      },
      {
        "problemName": "Нравственной прочности человека",
        "arguments": [
          {
            "author": "В. Быков",
            "book": "Сотников",
            "comment": "Сотников, физически слабый и больной, морально оказывается гораздо сильнее Рыбака, напарника, с которым он отправился в разведку. Рыбак стал предателем, а Сотников предпочел смерть подобному позору."
          }
        ]
      },
      {
        "problemName": "Верности своим убеждениям",
        "arguments": [
          {
            "author": "А. Петров",
            "book": "Житие протопопа Аввакума",
            "comment": "Аввакум, опальный священник, старообрядец, боровшийся за свои убеждения в годы церковных реформ. Он не изменил своим убеждениям даже под угрозой смерти, сознательно пошел на добровольное мученичество."
          },
          {
            "author": "М. Шолохов",
            "book": "Судьба человека",
            "comment": "Судьба героя рассказа Андрея Соколова очень трагична; Не всякий человек смог бы вынести то, что пришлось пережить герою: плен, известие о гибели жены и дочерей, а впоследствии и сына. Однако Андрей сумел выстоять и даже взять на воспитание Ванюшку, которого тоже осиротила война."
          },
          {
            "author": "А. Солженицын",
            "book": "Один день Ивана Денисовича",
            "comment": "Иван Шухов сохранил достоинство, сумел в адских условиях сталинских лагерей остаться человеком, не сломаться. Жизнь Шухова не ограничена лагерем, он вспоминает деревню, семью, войну и это дает ему силы жить."
          }
        ]
      },
      {
        "problemName": "Самовоспитания",
        "arguments": [
          {
            "author": "И.С. Тургенев",
            "book": "Отцы и дети",
            "comment": "Базаров считал, что «каждый человек сам себя воспитать должен»."
          },
          {
            "author": "Н. Чернышевский",
            "book": "Что делать?",
            "comment": "Рахметов всю свою жизнь посвятил физическому и нравственному усовершенствованию и для многих стал образцом самовоспитания."
          },
          {
            "author": "Я. Голованов",
            "book": "Этюды об ученых",
            "comment": "Знаменитый русский мореплаватель Василий Головин рано остался сиротой, рано осознал ответственность за свое будущее. Он много работал над собой и поэтому впоследствии стал примером для всех русских мореплавателей. Полярный исследователь Руал Амундсен с детства готовил себя к суровым путешествиям: зимой спал с открытым настежь окном, пробегал на лыжах по 50 километров в день, работал матросом на зверобойной шхуне... Ученый считал, что сила воли — главное в самовоспитании."
          }
        ]
      },
      {
        "problemName": "Самопожертвования, любви к ближнему",
        "arguments": [
          {
            "author": "Д. Лондон",
            "book": "",
            "comment": "Американский писатель Д. Лондон в одном из своих произведений рассказал о том, как  мужчина и его жена заблудились в бескрайней заснеженной степи. Запасы еды кончались, и женщина с каждым днем слабела все больше и больше. Когда она упала без сил, муж нашел у нее в карманах сухари. Оказывается, женщина, понимая, что еды на двоих не хватит, берегла пищу, чтобы дать возможность любимому спастись."
          },
          {
            "author": "Б. Васильев",
            "book": "",
            "comment": "Выдающийся русский писатель Б. Васильев рассказал про доктора Янсена. Он погиб, спасая детей, провалившихся в канализационную яму. Человека, которого и при жизни почитали как святого, хоронил весь город."
          }
        ]
      },
      {
        "problemName": "Дружбы, товарищества",
        "arguments": [
          {
            "author": "Н.В. Гоголь",
            "book": "Тарас Бульба",
            "comment": "Тарас Бульба, центральный персонаж повести, считал, что товарищество выше семьи, выше родства по крови, выше всего земного."
          },
          {
            "author": "Д. Лондон",
            "book": "В далеком краю",
            "comment": "Товарищеская поддержка — это, по мысли писателя, решающее условие победы над природой. Мораль Севера основана на доверии и взаимной честности. Суровые условия обнажают подлинную ценность человека. Трус, ничтожный человек, по убеждению автора, скорее погибнет, чем смелый. Так гибнут потерявшие самообладание золотоискатели в новелле «В далеком краю» и Билл, бросивший товарища, в рассказе «Любовь к жизни»."
          }
        ]
      },
      {
        "problemName": "Интернационализма (межнациональных отношений)",
        "arguments": [
          {
            "author": "К.М. Станюкович",
            "book": "Максимка",
            "comment": "История спасения матросами маленького негра, впоследствии названного Максимкой, показывает, что каждый имеет право на свободу, любовь и заботу"
          },
          {
            "author": "С. Довлатов",
            "book": "Понадобилось мне...",
            "comment": "Кеннет Бауэре, герой очерка, всех людей мира разных национальностей считает своими родственниками, братьями, и учит этой мудрости окружающих."
          },
          {
            "author": "Ю. Бондарев",
            "book": "Берег",
            "comment": "Любовь русского лейтенанта Никитина и немки Эммы, их человечность — это стремление преодолеть национальные и идеологические барьеры."
          },
          {
            "author": "А. Приставкин",
            "book": "Ночевала тучка золотая",
            "comment": "Дети — русский Колька и чеченец Алхузур — стали настоящими братьями вопреки тому безумию, которое творили взрослые в стране, в частности на Кавказе. Маленький чеченец чувствовал, как тяжело Кольке после страшной гибели его брата Сашки, он полон сострадания. Только такая знакомая братская помощь помогла Кольке вернуться к жизни. Алхузур отрекся от собственного имени, спасая друга: он назвал себя Сашкой. Его мудрый поступок совершил ожидаемое чудо: Колька поднялся, но уже ничто не заставит его увидеть в чеченце врага. В детском приемнике были собраны дети разных национальностей: татарин Муса, ногаец Балбек, немка Лида Гросс. Жили армяне, казахи, евреи, молдаване и два болгарина. Для них не существовало понятия национальной неприязни: дети дружили, оберегали друг друга.- Воспитательница Регина Петровна утверждала: «Плохих народов не бывает. Бывают лишь плохие люди». Одиннадцатилетний Колька, несмотря на пережитый ужас, не озверел, а старался понять, почему чеченцы убили его брата. Он размышлял как истинный интернационалист: разве нельзя сделать, чтобы никто никому не мешал, никто никого не убивал, чтобы все люди жили дружно, одной семьей."
          }
        ]
      },
      {
        "problemName": "Любви и милосердия",
        "arguments": [
          {
            "author": "М. Булгаков",
            "book": "Мастер и Маргарита",
            "comment": "Маргарита способна на глубокую, преданную, самоотверженную любовь, и потому она нравственно неуязвима. Подобно тому, как Иешуа остаётся человеком даже находясь во власти убийц, а одному из них сочувствует и помогает, так и Маргарита, попав в чудовищную компанию растлителей, висельников, отравителей, мерзавцев всех времён и народов, остаётся человеком: никто из них ей не противен, она старается понять их, сочувствует им. Она потеряла самое дорогое — своего Мастера, но не замкнулась в своём горе: она видит горе другого человека и активно сочувствует ему."
          },
          {
            "author": "Р. Брэдбери",
            "book": "Карлик",
            "comment": "Эйми, героиня рассказа, видит в карлике, посещающем аттракцион кривых зеркал и утешающемся тем, что его уродство в зеркале преображается в красоту и стать, человека с большой душой. Именно она решила подарить это зеркало карлику, чтобы хоть что- то радовало беднягу в его несчастной жизни."
          },
          {
            "author": "В. Гюго",
            "book": "Отверженные",
            "comment": "В доме епископа Мириеля нет запоров, днем и ночью он помогает бедным. Он раздает свое жалованье нищим, устраивает больницу в епископском дворце. Вся жизнь этого человека посвящена служению человеку."
          }
        ]
      },
      {
        "problemName": "Мужества, героизма, нравственного долга",
        "arguments": [
          {
            "author": "Б. Васильев",
            "book": "А зори здесь тихие",
            "comment": "Девушки-зенитчицы погибли, уничтожая отряд диверсантов. Их не испугало численное превосходство врага."
          },
          {
            "author": "В. Быков",
            "book": "Знак беды",
            "comment": "Крестьянка Степанида, героиня повести, во время войны борется с немцами, как может: выдаивает корову в траву, лишь бы не поить молоком фашистов, прячет винтовку, пытается взорвать мост и, чтобы бомба не досталась немцам, сжигает свой дом и в нем себя."
          },
          {
            "author": "Б. Васильев",
            "book": "В списках не значился",
            "comment": "Лейтенант Плужников, приехавший служить в Брестскую крепость накануне войны, стал одним из её последних защитников. Даже враги были поражены его мужеством и несгибаемой волей."
          },
          {
            "author": "Б. Полевой",
            "book": "Повесть о настоящем человеке",
            "comment": "Летчик Алексей Маресьев, герой повести, только благодаря своей воле и мужеству выжил даже после того, как ему ампутировали обмороженные ноги, когда он полз к нашим по тылам врага. Герой впоследствии вновь вернулся в свою эскадрилью, доказав всем, что он властен над своей судьбой."
          },
          {
            "author": "В. Быков",
            "book": "Журавлиный крик",
            "comment": "Василий Глечик, ещё совсем мальчик, во время войны не оставил позицию. Мысль о спасении была для него неприемлемой. Он не нарушил приказ комбата, выполнил его ценой собственной жизни, остался верен присяге и долгу перед родиной."
          },
          {
            "author": "Э. Хемингуэй",
            "book": "Непобежденный",
            "comment": "Старый матадор ради куска хлеба и из профессионального чувства не хочет признать себя инвалидом. Он выходит на арену и даже тяжело раненный быком так и остается до конца непобежденным."
          },
          {
            "author": "Э. Хемингуэй",
            "book": "Старик и море",
            "comment": "Старый рыбак Сантьяго из породы людей несгибаемых. «Человек не для того создан, чтобы терпеть поражение», — говорит он. Его поединок с большой рыбой — это пример несгибаемого мужества, стойкости, непобежденности."
          }
        ]
      },
      {
        "problemName": "Интеллигентности",
        "arguments": [
          {
            "author": "Д.С. Лихачев",
            "book": "Письма о добром и прекрасном",
            "comment": "Сменяются политические эпохи, но в нашей стране отношение власти к памятникам отечественной культуры, к церквам, музеям, библиотекам никогда не вселяло оптимизма. Экология культуры должна стать одной из важнейших задач современности: ведь в ней истоки нравственности, без которой немыслим человек."
          }
        ]
      },
      {
        "problemName": "Гуманизма",
        "arguments": [
          {
            "author": "А. Адамович",
            "book": "Немой",
            "comment": "Во время войны одну из белорусских деревень каратели должны были сжечь, но немец Франц не может убить Полину и ее мать, хозяев дома, в котором он жил. Он убивает своего наставника — фашиста и вместе с Полиной и ее матерью прячется в погреб. Когда приходят советские войска, Полина представляет немца немым братом, спасая его, как когда-то Франц спас их."
          },
          {
            "author": "М. Шолохов",
            "book": "Чужая кровь",
            "comment": "Казак Гаврила, потеряв сына Петра, полюбил, как родного, чужого человека, врага, коммуниста Николая Косых, которого подобрал тяжело раненным и выходил. Всепоглощающая ненависть к красным сменилась отцовской любовью и заботой."
          },
          {
            "author": "Б. Екимов ",
            "book": "Ночь исцеления",
            "comment": "Подросток Гриша, герой рассказа, приехал на каникулы к бабушке, которая по ночам часто кричит, плачет, молит о помощи: ей каждую ночь снится, что она потеряла карточки и голодными останутся ее дети. Гриша не кричит бабушке: «Молчать!», как советовала сделать его мать, он состраданием и любовью излечил её от страшных воспоминаний."
          },
          {
            "author": "Б. Екимов",
            "book": "Продажа",
            "comment": "После развала Советского Союза мать и дочь, как и многие другие, стали беженцами из Таджикистана. Они оставили родной дом, спасаясь от грабежей и убийств. В поезде эти женщины стали свидетелями того, как пьяная мать продавала свою трехлетнюю дочь. Спасая девочку, беженки отдали пьянице все свои скудные сбережения, а ведь эти деньги у них были последними."
          },
          {
            "author": "Б. Екимов",
            "book": "Как рассказать...",
            "comment": "Сварщик Григорий однажды помог тете Варе, немощной старушке, вскопать огород. Она пригласила его за стол, искренне благодарила. Григорий потом уехал в Москву, но каждую весну приезжал на Дон, чтобы помочь тете Варе. Он никому об этом не рассказывал, просто чувствовал, как нужна ей помощь. Григория, сироту, так же согрели когда-то моряк Вася, сводивший в цирк и угостивший мороженым, контролер тетя Катя, кормившая вкуснейшими пирожками с капустой... Человеку для счастья совсем не много нужно — любовь и забота"
          },
          {
            "author": "Б. Екимов",
            "book": "Просто — соседи",
            "comment": "Нюру в 30-е годы уволили из детского сада, где она работала уборщицей, как жену врага народа. Она осталась без работы, без средств к существованию с девятилетним сыном на руках. От голодной смерти спасла их соседка, портниха, которая три года каждый день платила Нюре деньги за пришитые пуговицы, несложную помощь."
          },
          {
            "author": "Р. Брэдбери",
            "book": "Берег на закате",
            "comment": "Герой рассказа, Том, стареющий мужчина, сохранил в себе детскую непосредственность, веру в чудо и добро. Том, не слушая сулящего золотые горы друга, противостоит силе денег и возвращает на свободу русалку."
          }
        ]
      },
      {
        "problemName": "Веры в будущее, любви к жизни",
        "arguments": [
          {
            "author": "Д. Лондон",
            "book": "Любовь к жизни",
            "comment": "Герой вывихнул ногу, и напарник, Билл, бросает его — ведь слабым не выстоять в битве за жизнь. Но герой выжил. Рассказ стал гимном человеку — его упорству, мужеству, воле. Любовь к жизни руководила процессом борьбы за существование."
          },
          {
            "author": "А. Адамович, Д. Гранин",
            "book": "Блокадная книга",
            "comment": "Подвиг ленинградцев вызван не угрозой уничтожения. 900 блокадных дней вместили в себя не только немыслимые страдания, но величайшую веру в будущее, в победу."
          }
        ]
      },
      {
        "problemName": "Веры в человека",
        "arguments": [
          {
            "author": "М. Горький",
            "book": "На дне",
            "comment": "Лука, персонаж пьесы, считает, что каждый человек — тайна, но все для лучшего живут, поэтому всякого человека надо уважать: «неизвестно ведь нам, кто он такой, зачем родился и что сделать может... может, он родился-то на счастье нам... для большой нам пользы?..» Лука стремится помочь скрытым силам человека из тайных сделаться явными. Его вера в людей в основном соответствует их внутренним стремлениям и возможностям (Актер, Пепел)."
          }
        ]
      },
      {
        "problemName": "Сострадания, милосердия",
        "arguments": [
          {
            "author": "В. Тендряков",
            "book": "Хлеб для собаки",
            "comment": "Володя Тенков в голодный 1933 год спасает от смерти собаку, отдавая ей хлеб, подкармливает раскулаченных, что умирают на станции."
          },
          {
            "author": "А. Приставкин",
            "book": "Золотая рыбка",
            "comment": "Герой рассказывает о сестре Люсеньке, которая во время войны жила в детдоме и о том, как её спасли от голодной смерти девочки, которые жили с ней в одной комнате."
          },
          {
            "author": "В. Гюго",
            "book": "Отверженные",
            "comment": "Жан Вальжан живет не для себя, а для других людей. Он помогает всем героям «Отверженных»: Фан-тине, Козетге, Мариусу, Анжольрасу, спасает приговоренного к расстрелу шпиона Жавера."
          },
          {
            "author": "К. Воробьев",
            "book": "Сказание о моем ровеснике",
            "comment": "Дед Матвей во время гражданской войны спас ребенка, Алёшку, согрел его сиротское детство, принял, катодного внука."
          },
          {
            "author": "М. Шолохов",
            "book": "Судьба человека",
            "comment": "У М. Шолохова есть замечательный рассказ «Судьба человека». В нем повествуется о трагической судьбе солдата, который во время войны потерял всех родных. Однажды он встретил мальчика-сироту и решил назваться его отцом. Этот поступок говорит о том, что любовь и желание делать добро дают человеку силы для жизни, силы для того, чтобы противостоять судьбе."
          }
        ]
      },
      {
        "problemName": "Добра (любви) как воскрешающей силы",
        "arguments": [
          {
            "author": "М. Булгаков",
            "book": "Мастер и Маргарита",
            "comment": "Сила добра, человеческая сила, которую воплощает в себе Иешуа, в том, что он видит душу другого, понимает его и старается ему помочь. Именно этим прежде всего поражает Пилата арестант. Иешуа совершил величайшее чудо: дал место в своей душе человеку, который угрожает его жизни, может стать его палачом,— он его полюбил! И что-то повернулось в душе Пилата. И с этого момента начинается его перерождение."
          },
          {
            "author": "Л. Улицкая",
            "book": "Бедные родственники",
            "comment": "Ася, бедная и слабоумная женщина, деньги и вещи, полученные ею от Анны Марковны, родственницы, регулярно отдаёт полупарализованной старухе. Ася относила деньги больной старухе только ради одного «спасибо»; она делала это тайно и получала удовольствие оттого, что кому-то нужна."
          },
          {
            "author": "Л. Улицкая",
            "book": "Перловый суп",
            "comment": "Марина, мать героини рассказа, в страшные тридцатые годы не осталась равнодушной к чужой беде: она помогала нищим, кормила их, прощала даже ложь и предательство. Перловый суп, который она варила для несчастных, — это напоминание и о равнодушии людей, и о бескорыстной сердечной теплоте самой Мариночки."
          },
          {
            "author": "Б. Екимов",
            "book": "Говори, мама, говори...",
            "comment": "У старушки Катерины дочь живет в городе. Тяжело матери одной на хуторе, но дочь купила ей мобильный телефон. Многое хотелось Катерине рассказать дочери, однако та, экономя деньги, отделывалась лишь просьбой говорить конкретно о здоровье. Но мелочи в жизни матери, самого близкого человека, тоже важны. К счастью, дочь это вовремя поняла, и Катерина сразу почувствовала, как любит её дочь, как нуждается в общении с ней."
          },
          {
            "author": "Б. Екимов",
            "book": "Тары да бары",
            "comment": "Мелкие обиды разрушили отношения в семье бабушки Любы: дочь и внучка почти не общались с ней, вечерние задушевные разговоры, которыми жила старушка, прекратились. Однако наступил момент, когда родные вдруг остро ощутили, что бабушка Люба недолговечна, смиренна: она ни разу не упрекнула их в бессердечии. Родные поняли, что нужно дарить ей свое тепло, любовь, пока это возможно, пока она жива."
          },
          {
            "author": "В. Гюго",
            "book": "Отверженные",
            "comment": "Ожесточенный жизнью каторжника Жан Вальжан становится высоконравственным человеком благодаря доброму поступку епископа Мириэля, отнесшегося к нему не как к преступнику, а как к человеку, нуждающемуся в моральной поддержке."
          }
        ]
      },
      {
        "problemName": "Соотношения внутренней и внешней красоты",
        "arguments": [
          {
            "author": "Ю. Яковлев",
            "book": "Черника",
            "comment": "Коля Луковкин заболел в пионерском лагере и был помещён в изолятор. Мальчик чувствовал свое полное одиночество и очень от этого страдал. Внешне некрасивая девочка пришла к нему и угостила его черникой. Но за её невзрачной внешностью он увидел доброе сердце. Для Коли мир стал совсем другим, он выздоровел, а девочка стала казаться ему красивее и умнее всех."
          },
          {
            "author": "В. Тендряков",
            "book": "Находка",
            "comment": "Угрюмый, суровый инспектор рыбнадзора Трофим Русанов нашел брошенного, новорожденного ребенка в глухой лесной избушке. Инспектору не удалось спасти малышку, но этот случай и последующие события заставили его пересмотреть свое отношение к людям, сочувствовать им."
          }
        ]
      },
      {
        "problemName": "Возвышающей силы любви",
        "arguments": [
          {
            "author": "А. Куприн",
            "book": "Суламифь",
            "comment": "Царь Соломон силой своей любви превратил Суламифь, простую девушку из виноградника, в царицу."
          },
          {
            "author": "А. Куприн",
            "book": "Гранатовый браслет",
            "comment": "Для маленького чиновника Желткова любовь к княгине Вере Шейной стала смыслом жизни, а любимая женщина — той, в которой «воплотилась вся красота земли». Это чувство помогло ему стать нравственно выше Булат- Тугановского, брата Веры, который решил, что с помощью властей можно запретить любить."
          }
        ]
      },
      {
        "problemName": "Талантливости, природной одаренности",
        "arguments": [
          {
            "author": "Н.С. Лесков",
            "book": "Левша (Сказ о тульском косом Левше и о стальной блохе)",
            "comment": "Косой и плохо владеющий правой рукой тульский оружейник Левшаподковал блоху, не различимую глазом."
          },
          {
            "author": "Я. Голованов",
            "book": "Этюды об ученых",
            "comment": "Леонардо да Винчи был не только печальным художником, но и математиком, астрономом, биологом, ботаником, анатомом, физиологом, военным инженером, певцом, поэтом, музыкантом."
          }
        ]
      },
      {
        "problemName": "Ответственности (за близких; окружающих; за свои действия)",
        "arguments": [
          {
            "author": "И. Бабель",
            "book": "Конармия",
            "comment": "Старый еврей Гедали мечтал о том, что революция принесет добро и справедливость. Однако он же и говорит: «Хорошие дела делает хороший человек. Революция — это хорошее дело хороших людей. Но хорошие люди не убивают. Значит, революцию делают злые люди»."
          },
          {
            "author": "А. де Сент- Экзюпери",
            "book": "Планета людей",
            "comment": "Писатель рассказывает об аварии, которая произошла с летчиком в Андах, о том, как он, затерянный в снегах, заставляет себя ползти вперед, забывая о боли. Его спасло чувство ответственности сначала за жену, затем за себя, за почту, за товарищей, которые ждут его возвращения."
          }
        ]
      },
      {
        "problemName": "Нравственного выбора",
        "arguments": [
          {
            "author": "В. Кондратьев",
            "book": "Сашка",
            "comment": "Автор в повести показывает нам солдата честного, отзывчивого, человечного. Бывая в сложных ситуациях, он нередко вставал перед тяжелейшим выбором, но всегда оставался человеком."
          },
          {
            "author": "В. Распутин",
            "book": "Деньги для Марии",
            "comment": "Кузьма пытается спасти от тюрьмы свою жену Марию, допустившую растрату в магазине, и деньги, которые он собирает по деревне, позволяют проверить каждого из сельчан на нравственную прочность."
          },
          {
            "author": "В. Гюго",
            "book": "Отверженные",
            "comment": "Жан Вальжан сам обрекает себя на одиночество, уступив любимую Козетту Мариусу и добровольно устраняясь из ее жизни, чтобы не помешать ее счастью."
          },
          {
            "author": "В. Быков",
            "book": "Обелиск",
            "comment": "Учитель Олесь Мороз добровольно пошел на казнь со своими учениками. Он мог бы остаться жить. Но бросить ребят одних в последние часы, минуты их казни он не мог, ведь это означало бы для него измену своим воспитанникам, измену своим нравственным принципам."
          },
          {
            "author": "В. Быков",
            "book": "Волчья стая",
            "comment": "В неравной схватке с карателями погибает радистка Клава, и раненный Левчук, спасает её новорожденного сына, пробираясь сквозь леса и болота, пройдя сквозь нечеловеческие муки."
          },
          {
            "author": "В. Быков",
            "book": "Сотников",
            "comment": "Во время войны, выполняя очередное задание командира партизанского отряда, Сотников с честью проходит через тяжелые испытания и принимает смерть, не отрекаясь от своих убеждений, а Рыбак становится предателем, спасая свою жизнь. Перед лицом смерти человек остается таким, каков он есть на самом деле. Здесь проверяется глубина его убеждений, его гражданская стойкость."
          }
        ]
      },
      {
        "problemName": "Смысла жизни",
        "arguments": [
          {
            "author": "",
            "book": "Цитаты",
            "comment": "<p>«В чем жизнь? В чем ее смысл? В чем цель? Ответ только один: в самой жизни» (В. Вересаев, писатель)</p><p>«Смысл жизни не в том, чтобы удовлетворить свои желания, а в том, чтобы их иметь» (М. Зощенко, русский  писатель)</p><p>«Если главная цель в жизни не количество прожитых лет, а честь и достоинство, то какая разница, когда умирать» (Дж. Оруэлл, английский  писатель)</p>"
          },
          {
            "author": "Б. Екимов",
            "book": "Мальчик на велосипеде",
            "comment": "Один из героев рассказа, размышляя о смысле жизни, приходит к такому выводу: «Человеку, в общем-то, нужен кусок хлеба и кружка воды. Остальное — лишнее. Хлеб и вода. Вот он и живет. И душу живую»."
          },
          {
            "author": "А. С. Пушкин",
            "book": "Евгений Онегин",
            "comment": "Жизненная драма Евгения Онегина, человека незаурядного, вызвана именно тем, что «труд упорный ему был тошен». Выросший в праздности, он не научился самому главному терпеливо трудиться, добиваясь своей цели, жить ради другого человека. Его жизнь превратилось в безрадостное существование «без слез, без жизни, без любви»."
          }
        ]
      },
      {
        "problemName": "Поиска счастья в жизни",
        "arguments": [
          {
            "author": "Б. Екимов",
            "book": "Мальчик на велосипеде",
            "comment": "Герой понимает, что счастье — не в деньгах, не в мире материальных интересов, а в самой жизни на родной земле: «Я пробыл пятнадцать дней дома. И это равно пятнадцати годам жизни... Долгие дни, мудрые, счастливые. Пойти на Вихляевскую гору и сидеть, глядеть, думать. Как травы растут. Как облака плывут. Как живет озеро. Вот она, жизнь человеческая. Работать в огороде, плетень плести во дворе. И жить. Слушать ласточек, ветер. Солнце для тебя встает, роса падает, дождь — все доброе, сладкое. Зарабатывать на хлеб чем-нибудь и жить. Жить долго и мудро, чтобы потом, на самом краю, не проклинать себя, не скрипеть зубами»"
          },
          {
            "author": "Л. Н. Толстой",
            "book": "",
            "comment": "Всех героев Л. Толстого правильнее делить не на плохих и хороших, а на тех, кто изменяется, и тех, кто утратил способность к духовному саморазвитию. Нравственное движение, неустанный поиск самого себя, вечная неудовлетворенность это и есть, по мнению Толстого, наиболее полное проявление человечности."
          }
        ]
      },
      {
        "problemName": "Человеческих возможностей",
        "arguments": [
          {
            "author": "Р. Бах",
            "book": "Чайка по имени Джонатан Ливингстон",
            "comment": "Чайка по имени Джонатан Ливингстон стала символом беспредельных возможностей того, кто умеет мечтать, верит в совершенство и любит жизнь."
          }
        ]
      },
      {
        "problemName": "Чести",
        "arguments": [
          {
            "author": "",
            "book": "Цитаты",
            "comment": "<p>«Если главная цель в жизни не количество прожитых лет, а честь и достоинство, то какая разница, когда умирать» (Дж. Оруэлл, английский писатель).</p><p>«Для кого даже честь — пустяк, для того и все прочее ничтожно» (Аристотель)</p>"
          },
          {
            "author": "Б. Житков",
            "book": "",
            "comment": "Б. Житков в одном из своих рассказов изображает человека, который очень боялся кладбищ. Однажды маленькая девочка потерялась и попросила отвести ее домой. Дорога шла мимо кладбища. Мужчина спросил девочку: «А разве ты не боишься покойников?» «С вами мне ничего не страшно!» - ответила девочка, и эти слова заставили мужчину собраться с духом и преодолеть чувство страха."
          }
        ]
      },
      {
        "problemName": "Важности процесса познания",
        "arguments": [
          {
            "author": "И. С. Тургенев",
            "book": "Отцы и дети",
            "comment": "Ещё одним наглядным примером может стать образ Базарова в произведении «Отцы и дети» русского классика И.С.Тургенева. Его увлечение наукой, постоянный процесс познания в области медицины помогли герою сформироваться как личность. Только с помощью познания он стал человеком твердого и глубокого ума."
          },
          {
            "author": "Д. И. Фонвизин",
            "book": "Недоросль",
            "comment": "Безусловно, человек должен развиваться, постоянно быть в процессе познания, а не делать вид «познающего мир» как это представлено в произведении Д.И.Фонвизина «Недоросль». Главный герой Митрофан представлен перед светским обществом человеком, который учится и познает мир. А на деле он лишь находился под постоянным покровительством своей матери госпожи Простаковой, оберегающей его от проблем окружающего мира."
          },
          {
            "author": "И. А. Гончаров",
            "book": "Обломов",
            "comment": "Примером неотделимости познания от человека может служить Произведение русского писателя, члена-корреспондента Академии Наук, И.А. Гончарова «Обломов». Герой произведения Андрей Штольц с самого раннего детства упорно совершенствовал свои знания. Он не останавливал свое развитие ни на минуту. Познание мира – главная цель Андрея. Именно с помощью этого он смог стать человеком действия, который может без проблем найти решение любого вопроса."
          }
        ]
      }
    ]
  },
  {
    "problemGroupName": "Человек в ходе истории",
    "problems": [
      {
        "problemName": "Переоценки ценностей в тоталитарном государстве",
        "arguments": [
          {
            "author": "В. Шаламов",
            "book": "Одиночный замер",
            "comment": "Попадая в лагерь, человек как бы теряет все, что связывает его с нормальной человеческой средой обитания, с прежним опытом, который теперь неприменим. Герой рассказа Дугаев почти умирает от голода: «Последнее время он плохо спал, голод не давал хорошо спать. Сны снились особенно мучительные — буханки хлеба, дымящиеся жирные супы». Опыт ГУЛАГА подтвердил, что так называемая переоценка ценностей — не сложное психологическое явление, а неминуемая участь каждого зэка. На самом деле, человеку, чтобы не умереть физически, нужна пища и сон, а до смерти духовной никому нет дела. Заключённый понял, что ради еды он способен абсолютно на всё."
          },
          {
            "author": "В. Шаламов",
            "book": "Ночью",
            "comment": "В рассказе «Ночью» зэки Глебов и Багрецов при свете луны выкапывают труп с целью снять с мертвеца одежду. Они продадут бельё, променяют на хлеб, может быть, даже достанут немного табаку. Писатель пытается показать, что нравственные и физические силы человека не безграничны. По его мнению, одна из главных характеристик лагеря — растление."
          },
          {
            "author": "В. Шаламов",
            "book": "Детские рисунки",
            "comment": "Тоталитарная система сделала всё, чтобы убить в ребенке фантазию, сказку, мечту: детские рисунки в тетради, найденной на помойке, реалистично передан страшный мир ГУЛАГа."
          },
          {
            "author": "В. Тендряков",
            "book": "Параня",
            "comment": "Деревенская дурочка Параня в 1937 году случайно получила неограниченную власть над деревней, повторяя имя Сталина и грозя пожаловаться ему на тех, кто её обижает, потому что она, по слухам, «невеста Сталина». Эта безумная идея никому не кажется такой: тоталитарная власть создает абсурдное мышление."
          }
        ]
      }
    ]
  },
  {
    "problemGroupName": "Проблемы роли искусства и литературы в жизни человека",
    "problems": [
      {
        "problemName": "Роли музыки в жизни человека",
        "arguments": [
          {
            "author": "В. Астафьев",
            "book": "Домский собор",
            "comment": "Рассказчик убежден, что только музыка спасет мир и каждого из нас от внутреннего распада, поможет лучше понять себя."
          },
          {
            "author": "К. Паустовский",
            "book": "Старый повар",
            "comment": "Слепому герою этого рассказа музыка Моцарта воссоздала зримую картину, помогла возвратиться в прошлое, увидеть самые счастливые события своей жизни."
          },
          {
            "author": "В. Короленко",
            "book": "Слепой музыкант",
            "comment": "Петрусь родился слепым, и музыка помогла ему выжить и стать по-настоящему талантливым пианистом."
          },
          {
            "author": "А.П. Чехов",
            "book": "Скрипка Ротшильда",
            "comment": "Якова Матвеевича, героя рассказа, найденная им мелодия, изумительная по красоте, трогательная и печальная, заставляет сделать философские обобщения гуманного характера: если бы не было ненависти и злобы между людьми, мир стал бы прекрасен, никто бы не стал друг другу мешать. Он впервые испытал стыд от того, что обижал окружающих."
          },
          {
            "author": "Л.Н.Толстой",
            "book": "Альберт",
            "comment": "Главный герой рассказа — гениальный музыкант. Он завораживающе играет на скрипке, и слушателям кажется, что они вновь переживают навек утраченное, что их души согреваются."
          },
          {
            "author": "Л.Н. Толстой",
            "book": "Война и мир",
            "comment": "Своим пением Наташа Ростова способна воздействовать на лучшее в человеке. Именно так она спасла от отчаяния своего брата Николая после того, как он проиграл большую сумму денег."
          }
        ]
      },
      {
        "problemName": "Роли художественной литературы в становлении личности",
        "arguments": [
          {
            "author": "М. Горький",
            "book": "Мои университеты",
            "comment": "Алёша, герой повести, считал, что только прочитанные книги помогли ему выдержать тяжелейшие жизненные испытания, стать человеком…"
          }
        ]
      },
      {
        "problemName": "Роли чтения в жизни человека",
        "arguments": [
          {
            "author": "Р. Брэдбери",
            "book": "451° по Фаренгейту",
            "comment": "Фантаст считал, что простой человек разве только одну сотую может увидеть своими глазами, а остальные девяносто девять процентов он познает через книгу."
          },
          {
            "author": "Р. Брэдбери",
            "book": "Воспоминания",
            "comment": "«Библиотеки меня воспитали. Я не верю колледжам и университетам, а верю в библиотеки... Я получил образование в библиотеке, не в колледже»."
          }
        ]
      },
      {
        "problemName": "Нравственной ценности художественной литературы",
        "arguments": [
          {
            "author": "Р. Брэдбери",
            "book": "451° по Фаренгейту",
            "comment": "В утопическом мире будущего нет социальных проблем. Они были побеждены уничтожением книг — ведь литература заставляет думать. Костры из художественных произведений символизируют гибель человеческой духовности, превращение людей в заложников примитивной массовой культуры."
          },
          {
            "author": "Ю. Бондарев",
            "book": "Редкий дар",
            "comment": "В своей статье писатель рассуждает о том, как с детства сказки и стихи Корнея Ивановича Чуковского закладывают в читателях великие качества человечности: благородство, любовь к жизни, ненависть ко злу, трусости, жестокости."
          },
          {
            "author": "В. Шукшин",
            "book": "",
            "comment": "«Литература должна помочь понять нам, что с нами происходит.»"
          }
        ]
      },
      {
        "problemName": "Роли живописи в жизни человека",
        "arguments": [
          {
            "author": "Б. Екимов",
            "book": "Музыка старого дома",
            "comment": "Этюды Шишкина, Серова в Русском музее помогли рассказчику увидеть красоту земли, людей, жизни."
          }
        ]
      },
      {
        "problemName": "Роли искусства в жизни человека человека",
        "arguments": [
          {
            "author": "В. Тендряков",
            "book": "Свидание с Нефертити",
            "comment": "В романе автор рассуждает о том, что искусство — одно из великих средств воспитания души, стремящейся к добру и милосердию."
          }
        ]
      },
      {
        "problemName": "Сохранения культуры",
        "arguments": [
          {
            "author": "Д.С. Лихачев",
            "book": "Письма о добром и прекрасном",
            "comment": "Сменяются политические эпохи, но в нашей стране отношение власти к памятникам отечественной культуры, к церквам, музеям, библиотекам никогда не вселяло оптимизма. Экология культуры должна стать одной из важнейших задач современности: ведь в ней истоки нравственности, без которой немыслим человек."
          },
          {
            "author": "Р. Брэдбери",
            "book": "Улыбка",
            "comment": "Мальчик Том во время очередной «культурной революции», рискуя жизнью, уносит и прячет холст, на котором изображена Джоконда. Он хочет сохранить его, чтобы впоследствии вернуть людям: Том верит, что настоящее искусство способно облагородить даже дикую толпу."
          }
        ]
      },
      {
        "problemName": "Взаимоотношений власти и личности, власти и художника",
        "arguments": [
          {
            "author": "М. Булгаков",
            "book": "Мастер и Маргарита",
            "comment": "Мастер в романе не создан для той жестокой борьбы, на которую его обрекает общество и не понимает, что, став писателем, он тем самым превращается в конкурента бездарей и демагогов, захвативших «литературную ниву» и считающих её своей своей вотчиной. Они бездарны и потому ненавидят талантливых людей; у них, приспособленцев и холуев, страшную злобу вызывает человек внутренне свободный, который говорит только то, что думает. И они стараются его уничтожить."
          },
          {
            "author": "Я. Голованов",
            "book": "Этюды об ученых",
            "comment": "Жизнь известного русского изобретателя Ивана Кулибина – это суровое обвинение невежеству и бюрократизму. Его крупнейшие проекты так и не вошли в нашу жизнь: они остались лежать в чиновничьих папках. Когда для серьезной работы требовалась помощь властей, перед изобретателям возникала стена равнодушия."
          }
        ]
      }
    ]
  },
  {
    "problemGroupName": "Прочие",
    "problems": [
      {
        "problemName": "Личности и власти",
        "arguments": [
          {
            "author": "М.Замятин",
            "book": "Мы",
            "comment": "Единое государство с его тоталитарной властью уничтожило личность в каждом: в стране нет людей, а есть «нумера», похожие на запрограммированных людей."
          }
        ]
      },
      {
        "problemName": "Господства зла в мире (справедливого возмездия)",
        "arguments": [
          {
            "author": "М. Булгаков",
            "book": "Мастер и Маргарита",
            "comment": "Зло господствует потому, что нет в обществе силы, способной его разоблачить и наказать, а наказать, по Булгакову, надо: писатель явно не является сторонником идеи непротивления злу насилием, напротив, по его мнению, привести в чувство людей, закосневших в зле, возможно только силой и даже насилием, страхом, потому что эти люди ведут себя по – человечески лишь тогда, когда боятся  вести себя иначе. Свита Воланда, таким образом, воплощает в романе принцип справедливости, возмездия."
          }
        ]
      },
      {
        "problemName": "Добра и зла",
        "arguments": [
          {
            "author": "М. Булгаков",
            "book": "Мастер и Маргарита",
            "comment": "Зло, по Булгакову, не в имеющих власть, не в правительстве, не в том или ином социальном устройстве, а в людях. Зло в том, что люди человечески слабы, ничтожны, трусливы, они не могут быть счастливыми. Как же победить зло? Для этого нужно прежде всего утвердить в обществе торжество принципа справедливости, то есть неотвратимости разоблачения и наказания непрофессионализма, недобросовестности, подлости, подхалимства, лжи. Однако окончательное добро могут внести в мир лишь любовь и милосердие: именно их призывает положить в основу человеческих отношений и общественного устройства Булгаков."
          },
          {
            "author": "В. Тендряков",
            "book": "Суд",
            "comment": "Охотник Тетерин, человек мужественный. совершает нравственное предательство. Он уничтожает единственную улику, которая свидетельствует, что случайное убийство на охоте совершено крупным начальником Дудыревым, а не фельдшером Митягиным. Суд оправдывает Митягина, но убил человека Дудырев, и единственно, кто мог это доказать, был Тетерин. Но он дрогнул, не сказал правду и приговорил себя к мукам собственной совести"
          }
        ]
      },
      {
        "problemName": "Недопустимости вмешательства в естественный ход вещей (опасности непродуманных экспериментов)",
        "arguments": [
          {
            "author": "М. Булгаков",
            "book": "Собачье сердце",
            "comment": "Главный герой повести - профессор Преображенский -  задумывает своеобразное соревнование с самой Природой. Его эксперимент фантастичен: создать нового человека путем пересадки собаке части человеческого мозга. В результате сложнейшей операции появляется безобразное, примитивное существо, наглое и опасное. Ученый должен быть ответственен за свой эксперимент, должен видеть последствия своих действий, понимать разницу между эволюционными изменениями и революционным вторжением в жизнь."
          },
          {
            "author": "М. Булгаков",
            "book": "Роковые яйца",
            "comment": "Лабораторные эксперименты и открытия профессора Персикова, использованные в практической деятельности Рокком, дали непредвиденные и трагические результаты: красный луч вызвал к жизни чудовищных гадов, враждебных всему живому, убивающих и пожирающих его."
          },
          {
            "author": "Р. Брэдбери",
            "book": "И грянул гром",
            "comment": "В погоне за большими деньгами люди в этой фантастической новелле организовывают «сафари во времени», не желая понять, что таит подобная «невинная» забава. И только Тревис, один из героев, рассуждает о том, что подобное безрассудство не только недопустимо, но и катастрофически опасно: «...Допустим, мы случайно убили в прошлом мышь. Это означает, что... всех будущих потомков этой мыши уже не будет..., уничтожается миллион мышей... Не хватит десяти мышей — умрет одна лиса... Сгинет... множество форм жизни... И пещерный человек, от которого могла бы возникнуть целая цивилизация, уничтожен...»"
          },
          {
            "author": "Ж. Берн",
            "book": "Вверх дном",
            "comment": "Завязкой романа является «безобидный» замысел героев: замена старой оси, на которой вертится Земля, на новую ось. Но последствия этого изобретения были бы ужасными: часть территорий ушла бы под воду вместе с людьми, другая — стала горами, где всё погибло бы .от отсутствия воздуха. Землю сотрясали бы землетрясения, люди погибли бы в пожарах и развалинах. Вмешательство человека в устройство окружающего мира обернулось бы бедой для него самого."
          }
        ]
      },
      {
        "problemName": "Бесчеловечности и бессмысленности войны",
        "arguments": [
          {
            "author": "В. Быков",
            "book": "Одна ночь",
            "comment": "Русский солдат Иван Волока и немец Фриц во время боя оказались в подвале, из которого сложно выбраться по одиночке: помещение сверху завалено землей. Чувство ненависти к Фрицу у Ивана быстро пропадает: он понимает, что Фриц — такой же человек, как и он. У них оказалось много общего: мирные профессии, тоска по семье, ненависть к войне. Но возникшая теплота отношений прервалась утром: когда они выбрались наружу, Фриц просился бежать к своим, и Волока застрелил его, а потом, потрясенный тем, что сделал, проклял войну."
          },
          {
            "author": "Л.Н. Толстой",
            "book": "Севастопольские рассказы",
            "comment": "«Война — противное человеческому разуму и всей человеческой природе событие», потому что она разрушает все понятия о добре и зле."
          },
          {
            "author": "К. Воробьев",
            "book": "Убиты под Москвой",
            "comment": "Сцена страшной гибели роты кремлевских курсантов — это сцена ада, в котором нет места ничему живому."
          },
          {
            "author": "М. Шолохов",
            "book": "Бахчевник",
            "comment": "Гражданская война разрушила все представления о морали и нравственности: Митька убил топором своего отца, Анисима Петровича, спасая брата- красноармейца."
          },
          {
            "author": "М. Шолохов",
            "book": "Родинка",
            "comment": "Гражданская война стала причиной того, что атаман, семь лет отсутствовавший на родине, убил единственного сына, Николку, не узнав его в красном комиссаре."
          },
          {
            "author": "Э. Хемингуэй",
            "book": "Прощай, оружие!",
            "comment": "Лейтенант Генри понимает, что война — это убийство еще более жестокое и бессмысленное, чем на чикагских бойнях. Люди уничтожают друг друга в страхе и ненависти, движимые животным инстинктом."
          }
        ]
      },
      {
        "problemName": "Проблема исторической памяти (сопричастности к ходу истории)",
        "arguments": [
          {
            "author": "В. Распутин",
            "book": "Прощание с Матерой",
            "comment": "Лихорадочные действия пожогщиков, спешащих покончить с Матерой, наталкиваются на неравнодушное отношение жителей деревни к своему прошлому, к тем, кто жил до них на этой земле."
          },
          {
            "author": "А.П. Чехов",
            "book": "Студент",
            "comment": "Перед Пасхой Иван Великопольский, студент духовной семинарии, рассказывая случайно встреченным женщинам евангельский эпизод о предательском отречении Петра от Иисуса, видит, что реакция женщин необычна: они плачут о том далеком событии. Семинарист понимает, что прошлое неразрывно связано с настоящим непрерывной цепью событий."
          },
          {
            "author": "В. Распутин",
            "book": "Поле Куликово",
            "comment": "На Куликовом поле Русь освободилась от рабства, отстояла себя как самостоятельная нация, и герой очерка поразился тому, насколько близко и очевидно ему то, что происходило несколько веков назад. Он словно ощутил присутствие предков, свою связь с ними."
          },
          {
            "author": "Д.С. Лихачев",
            "book": "Письма о добром и прекрасном",
            "comment": "«Если человек не любит хотя бы изредка смотреть на старые фотографии своих родителей, не ценит память о них, оставленную в саду, который они возделывали, в вещах, которые им принадлежали, — значит, он не любит их. Если человек не любит старые улицы, старые дома, пусть даже и плохонькие,:— значит у него нет любви к своему городу. Если человек равнодушен к памятникам истории своей страны — он, как правило, равнодушен и к своей стране»."
          },
          {
            "author": "В. Солоухин",
            "book": "",
            "comment": "«Человек — явление социальное, национальное, историческое,... у него есть прошлое, настоящее и будущее. Без одного из этих слагаемых... его просто нет»."
          },
          {
            "author": "В. Солоухин",
            "book": "Черные доски",
            "comment": "Автор повествует о том, как много бесценных икон, уникальных по архитектуре церквей было варварски уничтожено в 20 веке. «Но ведь здесь, в этих стенах, венчались отцы, деды, прадеды... Неужели место, где венчались наши родители, не достойно лучшего обхождения? В этих стенах побывали, положенными во гроб, наши отцы, деды и прадеды. Неужели место, ритуально связанное с погребением наших родителей и предков, не достойно лучшего обхождения? От этого один шаг до того, чтобы надругаться над самими могилами». Писатель убежден, что с утратой исторических памятников мы теряем человеческий облик."
          },
          {
            "author": "В. Солоухин",
            "book": "Письма из Русского му",
            "comment": "Рассуждая о реконструкции Москвы, автор говорит, что «на месте большинства замечательных, удивительных по красоте и бесценных по историческому значению древних памятников архитектуры теперь незастроенное, пустое место». Памятников архитектуры в Москве уничтожено более четырехсот. Разрушая старину, мы всегда обрываем свои исторические корни, память о прошлом."
          }
        ]
      },
      {
        "problemName": "НТР и будущее",
        "arguments": [
          {
            "author": "Р. Брэдбери",
            "book": "Электрическое тело пою!",
            "comment": "Электрическая бабушка — это машина, созданная, чтобы нести добро, заботу. Она оказалась нравственнее живых людей, борясь с действительностью, откровенно враждебной гуманизму."
          },
          {
            "author": "Р. Брэдбери",
            "book": "451° по Фаренгейту",
            "comment": "В книге изображены два символа «механизации» человечества. Первый — «механический пёс» — кибер, предназначенный для вылавливания инакомыслящих «преступников». Второй — модернизированное телевидение, символ людского безразличия, атрофии души и интеллекта человека будущего. Люди в этом техническом мире разучились думать. И это состояние приводит к душевному дискомфорту, самоубийствам, всплескам агрессии."
          },
          {
            "author": "Ж. Верн",
            "book": "Двадцать тысяч лье под водой",
            "comment": "В романе образ идеальной подводной лодки «Наутилус» капитана Немо является символом борьбы против любой тирании, откуда бы она не исходила. Верн считал, что путь к прогрессу прокладывают открытия науки и достижения техники и что именно они в конце концов приведут человечество к идеальному будущему."
          },
          {
            "author": "Г. Уэллс",
            "book": "Война миров",
            "comment": "Пятьдесят марсиан явились покорить человечество. Но организованное сопротивление продолжалось всего несколько дней. Потом исчезли государство, общество, цивилизация. Остались лишь обезумевшие орды, мечтавшие о спасении любой ценой. Под нашествием марсиан подразумевается не только это событие, но и разрушительные войны, научные открытия, которые приведут к гибели человечества."
          },
          {
            "author": "Г. Уэллс",
            "book": "Человек- невидимка",
            "comment": "Физик Гриффин открыл состав, с помощью которого человеческое тело становится невидимым. Но это открытие не приносит счастья ни ему, ни окружающим его людям. Гриффин сделал изобретение, помышляя не о благе человечества, а о власти и могуществе. Попытка Гриффина реализовать свое открытие сразу же привело его к конфликту с окружающими, в результате которого ученый погибает."
          }
        ]
      }
    ]
  }
]